export const data = {
  C003: {
    total_count: "36819",
    row: [
      {
        PRDLST_REPORT_NO: "2004001510060",
        SHAP: "",
        PRMS_DT: "20081112",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "간 건강엔N 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "알레르기 반응이 나타나는 경우에는 섭취를 중단하십시오. 설사, 위통, 복부팽만 등의 위장관계 장애가 나타나는 경우에는 섭취에 주의하십시오. 어린이, 임산부 및 수유부는 섭취를 피하십시오. 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "(주)셀트리온 이너랩",
        STDR_STND:
          "가. 성상 : 고유의 향미가 있고 이미, 이취가 없는 자주색의 타원형 코팅정제, 육안 및 관능으로 관찰\r\n나. 비타민 B1 : 0.38mg/1600mg, 건강기능식품공전 Ⅲ.3.1.6 비타민 B1\r\n, 비타민 B2 : 0.42mg/1600mg, 건강기능식품공전 Ⅲ.3.1.7 비타민 B2\r\n     비타민 B6 : 0.72mg/1600mg, 건강기능식품공전 Ⅲ.3.1.9 비타민 B6\r\n     비타민 C : 100mg/1600mg, 건강기능식품공전 Ⅲ.3.1.14 비타민 C\r\n다. 대장균군 : 음성, 식품공전 제10.일반시험법 8.미생물시험법 5)대장균군",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 자주색의 타원형 코팅정제",
        PRIMARY_FNCLTY:
          "① 간 건강에 도움을 줄 수 있음①탄수화물과 에너지 대사에 필요①체내 에너지 생성에 필요①체내 에너지 생성에 필요①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요①정상적인 엽산 대사에 필요①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD:
          "⑴ 직사광선을 피하고 서늘한 곳에 보관 유통 하십시오.\r\n⑵ 제품 개봉 후에는 흡습이 일어날 수 있으니 반드시 밀봉하여 보관하시오.",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취",
        RAWMTRL_NM:
          "밀크씨슬추출물(인도산), 비타민B1염산염, 비타민B2, 니코틴산아미드, 판토텐산칼슘, 비타민B6염산염, 비오틴, 비타민 B12혼합제제(말토덱스트린, 구연산삼나트륨, 구연산, 비타민B12), 산화아연, 결정셀룰로스, 옥수수전분(옥수수-외국산:러시아, 헝가리, 세르비아 등), 목화씨유분말(미국산), 히드록시프로필메틸셀룰로스, 비타민C, 타우린, 헛개나무열매농축분말, 상황버섯추출분말, 혼합제제[말토덱스트린, 레드칼라(코치닐추출색소, 적양배추색소), 글리세린지방산에스테르, 이산화티타늄(착색료)",
        TYPE: ["간", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "200400152012",
        SHAP: "",
        PRMS_DT: "20040809",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "포뉴 10중기능성 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "특정 단백질에 알레르기를 나타내는 경우에는 섭취 주의",
        BSSH_NM: "알피바이오",
        STDR_STND:
          "1. 성상 : 노랑하양색의 고운분말로 이미이취가 없음\n2. 조단백질 : 표시량(24g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미이취가 없는 노란하양색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 음료에 혼합하여 섭취",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), 유청단백(함량 80%이상), 난백단백(함량 80%이상), 결정과당, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(비타민D3 0.025% 함유) 0.0648%, 비타민E-초산에스테르 1., 바닐라향분말, 효소처리스테비아, 구아검, 수크랄로스",
        TYPE: ["간"],
      },
      {
        PRDLST_REPORT_NO: "2004001520117",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "GNM 건강한 간 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "(가) 어린이, 임산부 및 수유부는 섭취를 피할 것(나) 알레르기 반응이 나타나는 경우에는 섭취 중단(다) 설사, 위통, 복부팽만 등의 위장관계 장애가 나타나는 경우에는 섭취에 주의(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것 알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다.",
        BSSH_NM: "한미양행",
        STDR_STND:
          "1. 성상 : 고유의 향미를 지니고 이미, 이취가 없는 연한 황갈색 또는 흐린 노란색의 장방형 제피정제.\n2. 조단백질 : 표시량(24g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 흰노랑색의 분말",
        PRIMARY_FNCLTY:
          "① 간 건강에 도움을 줄 수 있음(1) 탄수화물과 에너지 대사에 필요(1) 체내 에너지 생성에 필요①체내 에너지 생성에 필요(1) 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1정을 충분한 물과 함께 섭취",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), L-글루타민, 덱스트린, 타우린, 헤이즐넛향분말, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(비타민D3 0.025% 함유) 0.0648%, 비타민E-초산에스테르 1., 구아검, 효소처리스테비아, 바닐라향분말, 수크랄로스",
        TYPE: ["간", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "2004001520118",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20240227",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "고려은단 퓨어 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 반응이 나타나는 경우에는 섭취 중단② 설사, 위통, 복부팽만 등의 위장관계 장애가 나타나는 경우에는 섭취에 주의③ 임산부, 수유여성 및 질병치료 중인 분은 섭취 전 의사와 상담 후 섭취하십시오.④ 특정 성분에 알레르기가 있으신 분은 원료명 확인 후 섭취하십시오.⑤ 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "서흥(주)",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 황갈색의 점조성 내용물을 함유한 갈흑색의 타원형 연질캡슐\n2.실리마린: 표시량(130mg / 0.5g)의 80 ~ 120%3. 납(mg/kg): 1.0 이하4. 카드뮴(mg/kg): 0.5 이하5. 대장균군: 음성6. 수은(mg/kg): 0.5 이하7. 붕해시험: 20분 이내8. 비소(mg/kg): 1.0 이하",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 황갈색의 점조성 내용물을 함유한 갈흑색의 타원형 연질캡슐",
        PRIMARY_FNCLTY:
          "①간기능 개선, 근육 등 신체조직의 구성성분②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), 난백단백(함량 80%이상), 식물성크림분말, 헤이즐럿향분말, L-글루타민, 바닐라향분말, 구아검, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(0.025%) 0.0648%, 비타민E초산에스테르 1.2874%, 엽산 0.0648, 구연산, 효소처리스테비아, 수크랄로스,젤라틴",
        TYPE: ["간"],
      },
      {
        PRDLST_REPORT_NO: "2004001520115",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 헬씨칸 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "① 어린이, 임산부 및 수유부는 섭취를 피할 것② 알레르기 반응이 나타나는 경우에는 섭취 중단③ 설사, 위통, 복부팽만 등의 위장관계 장애가 나타나는 경우에는 섭취에 주의④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것[비타민B1/비타민B2]⑤ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것[비타민D]⑥ 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것 ⑦ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "비엘헬스케어",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없으며 선명한 노란 주황색의 점도가 있는 내용물을 함유한 탁한 녹갈색의 장방형 연질캡슐2. 실리마린 : 표시량(130 mg/800 mg)의 80~120%3. 비타민B6 : 표시량(15 mg/800 mg)의 80~150%4. 비타민B1 : 표시량(12 mg/800 mg)의 80~180%5. 비타민B2 : 표시량(14 mg/800 mg)의 80~180%6. 비타민E : 표시량(11 mg α-TE/800 mg)의 80~150%7. 비타민D : 표시량(10 ㎍/800 mg)의 80~180%8. 헥산(mg/kg) : 5.0 이하9. 초산에틸(mg/kg) : 50.0 이하10. 납(mg/kg) : 1.0 이하11. 카드뮴(mg/kg) : 0.5 이하12. 수은(mg/kg) : 0.5 이하13. 비소(mg/kg) : 1.0 이하14. 대장균군 : 음성15. 붕해시험 : 20분 이내",
        PRIMARY_FNCLTY:
          "①간 건강에 도움을 줄 수 있음[비타민B6]①단백질 및 아미노산 이용에 필요 ②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요[비타민B1]①탄수화물과 에너지 대사에 필요[비타민E]①항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요[비타민B2]①체내 에너지 생성에 필요[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요 ②뼈의 형성과 유지에 필요 ③골다공증발생 위험 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "포도씨앗유, 복분자추출물분말, 니코틴산아미드, 동결건조로얄젤리분말,아미노산혼합분말,젤라틴",
        TYPE: ["간", "에너지", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "2004001520116",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당 간건강 슈퍼케어",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후 섭취",
        BSSH_NM: "동서바이오팜",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\n2. 조단백질 : 표시량(23g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 흰노랑색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선, 근육, 결합조직 등 신체조직의 구성성분②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 우유, 음료에 혼합하여 섭취",
        RAWMTRL_NM: "유청단백분말, 바닐라향분말, 효소처리스테비아, 수크랄로스",
        TYPE: ["간", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "2004001520114",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "네이처드림 간에 좋은 밀크씨슬",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후 섭취",
        BSSH_NM: "케이지앤에프",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없으며 황갈색의 점도가 있는 내용물을 함유한 갈흑색의 장방형 연질캡슐\n2. 조단백질 : 표시량(15g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미 이취가 없는 흐린 황갈색의 분말",
        PRIMARY_FNCLTY:
          "①간 건강에 도움을 줄 수 있음②유해산소로부터 세포를 보호하는데 필요③정상적인 면역기능에 필요②정상적인 세포분열에 필요[비타민 B6] ①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요[비타민 B1] 탄수화물과 에너지 대사에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD:
          "1일 1회, 1회 1캡슐(1,000mg)을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), 유청단백(함량 80%이상), 분말결정포도당, 결정과당, 덱스트린, 코코아분말, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(비타민D3 0.025% 함유) 0.0648%, 비타민E-초산에스테르 1.,에틸바닐린,카라멜색소,이산화티타늄,글리세린,D-소비톨액,젤라틴,콩기름",
        TYPE: ["간", "면역"],
      },
      {
        PRDLST_REPORT_NO: "2004001508383",
        SHAP: "",
        PRMS_DT: "20050906",
        LAST_UPDT_DTM: "20211125",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "에너씨슬 콜레다운",
        IFTKN_ATNT_MATR_CN:
          "1. 정제는 섭취 시 목에 걸릴 수 있으므로 반드시 액상 또는 물과 함께 섭취하십시오.섭취 시 위장장애, 2. 소화불량의 증상이 있을 경우 섭취를 중단하십시오.개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단하십시오.섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오.특정 원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취하십시오.제품 개봉 시 포장재에 의해 상처를 입을 위험이 있고, 개봉 시 내용물이 흘러나올 수 있으므로 취급 시 주의하십시오.어린이, 임산부 및 수유부는 섭취를 피하십시오.알레르기 반응이 나타나는 경우에는 섭취 중단하십시오.설사, 위통, 복부팽만 등의 위장관계 장애가 나타나는 경우에는 섭취에 주의하십시오.이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.간 질환이 있거나, 고지혈증 치료제 복용 시 섭취를 피하십시오.고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하십시오.",
        BSSH_NM: "코스맥스바이오",
        STDR_STND:
          "1) (밀크씨슬추출물, 홍국, 비타민B2, 비타민B12, 비타민C, 비타민D, 판토텐산, 엽산, 비오틴, 아연) 제피정제(500mg) : 고유의 향미가 있고 이미, 이취가 없는 분홍색의 장방형 제피정제 2) (비타민B1, 비타민B6, 나이아신) 액상(20ml) : 고유의 향미가 있고 이미, 이취가 없는 노랑색의 액상",
        DISPOS: "병",
        PRIMARY_FNCLTY:
          "1) 밀크씨슬추출물 : 간 건강에 도움을 줄 수 있음2) 홍국 : 혈중 콜레스테롤 개선에 도움을 줄 수 있음3) 비타민B1 : 탄수화물과 에너지 대사에 필요4) 비타민B2 : 체내 에너지 생성에 필요.5) 비타민B6 : 단백질 및 아미노산 이용에 필요, 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요6) 비타민B12 : 정상적인 엽산 대사에 필요7) 비타민C : 결합조직 형성과 기능유지에 필요, 철의 흡수에 필요, 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요8) 비타민D : 칼슘과 인이 흡수되고 이용되는데 필요, 뼈의 형성과 유지에 필요, 골다공증발생 위험 감소에 도움을 줌9) 나이아신 : 체내 에너지 생성에 필요10) 판토텐산 : 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요.11) 엽산 : 세포와 혈액생성에 필요, 태아 신경관의 정상 발달에 필요, 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요.12) 비오틴 : 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요13) 아연 : 정상적인 면역기능에 필요, 정상적인 세포분열에 필요.",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD:
          "수분 및 열에 의해 영향을 받을 수 있으므로 직사광선을 피해 서늘한 곳에 보관하십시오. 어린이 손에 닿지 않는 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1병을 섭취하십시오.",
        RAWMTRL_NM:
          "쌀발효분말, 마그네슘(산화마그네슘(마그네슘함량48%이상)), 젤라틴 , 오징어먹물색소, 글리세린 , 에틸바닐린, 이산화티타늄, 갈대뿌리추출분말, 유단백가수분해물, 엽산, 비타민B1염산염 , 비타민 B6 염산염, 비타민B2 , 밀납, 대두레시틴, 포도씨유 , 쌀발효추출물분말, 미강유, 모과분말",
        TYPE: ["간", "에너지", "뼈", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001510025",
        SHAP: "",
        PRMS_DT: "20040413",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리원 루테인 지아잔틴 164",
        IFTKN_ATNT_MATR_CN:
          "1) 유통기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.2) 특이체질, 알레르기 체질의 경우 성분을 확인하시고 섭취하여 주시기 바랍니다.3) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하시기 바랍니다.4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하시기 바랍니다.5) 과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있습니다.6) β-카로틴의 흡수를 저해할 수 있습니다.7) 영‧유아, 어린이, 임산부 및 수유부는 섭취를 피할 것8) 흡연자는 섭취 시 전문가와 상담할 것",
        BSSH_NM: "노바렉스",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미･이취가 없는 적색의 내용물을 함유한 투명한 갈색의 타원형 연질캡슐2) 루테인 : 표시량의 80 ~ 120% (표시량 : 20 mg / 300 mg)3) 아스타잔틴 : 표시량의 80 ~ 120% (표시량 : 6 mg / 300 mg)4) 베타카로틴 : 표시량의 80 ~ 150% (표시량 : 0.6 mg / 300 mg)5) 비타민D : 표시량의 80 ~ 180% (표시량 : 11 ug / 300 mg)6) 비타민E : 표시량의 80 ~ 150% (표시량 : 12.1 mg a-TE / 300 mg)7) 엽산 : 표시량의 80 ~ 150% (표시량 : 500 ug / 300 mg)8) 납(mg/kg) : 1.0 이하9) 카드뮴(mg/kg) : 1.0 이하10) 수은(mg/kg) : 1.0 이하11) 비소(mg/kg) : 1.0 이하12) 붕해 : 적합 (20분 이내)13) 대장균군 : 음성",
        DISPOS: "투명한 갈색의 타원형 연질캡슐",
        PRIMARY_FNCLTY:
          "노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줄 수 있음[헤마토코쿠스추출물] 눈의 피로도 개선에 도움을 줄 수 있음[비타민D] ①칼슘과 인이 흡수되고 이용되는데 필요 ②뼈의 형성과 유지에 필요 ③골다공증발생 위험 감소에 도움을 줌[비타민E] 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요[베타카로틴] ①어두운 곳에서 시각 적응을 위해 필요 ②피부와 점막을 형성하고 기능을 유지하는데 필요[엽산] ①세포와 혈액생성에 필요 ②태아 신경관의 정상 발달에 필요 ③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오",
        RAWMTRL_NM:
          "레몬추출분말\n베타카로틴\n건조효모,마리골드꽃추출물,결명자추출물분말,레시틴, 밀납,포도씨앗유,카카오색소,카라기난,글리세린",
        TYPE: ["눈", "뼈", "피부", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001505519",
        SHAP: "",
        PRMS_DT: "20040714",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 아이클리어 루테인",
        IFTKN_ATNT_MATR_CN:
          "과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음 영유아, 어린이, 임산부 및 수유부는 섭취를 피할 것 흡연자는 섭취 시 전문가와 상담할 것이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "종근당건강(주)",
        STDR_STND:
          "(1) 성상 : 황갈색의 액상으로 이미·이취가 없어야 함\n(2) 인지질\n (가) 원료성제품 : 표시량(1.8g/5.0g)이상\n (나) 최종제품 : 표시량(1.8g/5.0g)이상의 80~120%\n(3) 인지질중 포스파티딜콜린\n (가) 원료성제품 : 표시량(1.08g/1.8g)이상\n (나) 최종제품 : 표시량(1.08g/1.8g)이상의 80~120%\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5)대장균군 : 음성\n(6) 세균수(1mL당) : 100이하",
        DISPOS: "황갈색의 액상 제품",
        PRIMARY_FNCLTY:
          "[마리골드꽃추출물]①노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줄 수 있음[비타민A]①어두운 곳에서 시각 적응을 위해 필요 ②피부와 점막을 형성하고 기능을 유지하는데 필요 ③상피세포의 성장과 발달에 필요[비타민C]①결합조직 형성과 기능유지에 필요 ②철의 흡수에 필요 ③항산화작용을 하여 유해산소로부터 세포를 보호하는데 필요[비타민E]①항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요 ②뼈의 형성과 유지에 필요 ③골다공증발생 위험 감소에 도움을 줌[아연]①정상적인 면역기능에 필요 ②정상적인 세포분열에 필요[셀레늄]①유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐(0.5g)을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "산화아연,비타민C,건조효모,밀납,콩기름,블루베리농출분말,글리세린,카라기난,덱스트린,카카오색소,레시틴, 달맞이꽃종자유",
        TYPE: ["눈", "피부", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "200400151628",
        SHAP: "",
        PRMS_DT: "20040803",
        LAST_UPDT_DTM: "20161220",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "고려은단 루테인 지아잔틴 아스타잔틴",
        IFTKN_ATNT_MATR_CN:
          "(1) 영·유아, 어린이, 임산부 및 수유부는 섭취를 피할 것(2) 흡연자는 섭취 시 전문가와 상담할 것(3) 과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음(4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것(5) β-카로틴의 흡수를 저해할 수 있음",
        BSSH_NM: "(주)서흥헬스케어",
        STDR_STND:
          "(1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 어두운 빨강의 점도가 있는 내용물을 함유한 흑갈색 타원형 연질캡슐\n2. (2) 루테인 : 표시량(18.18 mg/0.16g)의 80%~120%\n3. (3) 총 지아잔틴 : 표시량(1.82 mg/0.16g)의 80%~120%\n4. 카드뮴(mg/kg) 1.0이하\n5. 총수은(mg/kg) 1.0이하\n6. 대장균군 : 음성",
        DISPOS: "흰노랑 또는 연노랑, 크림색",
        PRIMARY_FNCLTY:
          "①노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줄 수 있음2)눈의 피로도 개선에 도움을 줄 수 있음비타민A : (1) 어두운 곳에서 시각 적응을 위해 필요 (2) 피부와 점막을 형성하고 기능을 유지하는데 필요 (3) 상피세포의 성장과 발달에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오",
        RAWMTRL_NM:
          "헤마토코쿠스추출물,비타민 A 혼합제제,루테인지아잔틴복합추출물,레시틴,올리브유,카카오색소,글리세린,카라기난",
        TYPE: ["눈", "피부"],
      },
      {
        PRDLST_REPORT_NO: "20040015083430",
        SHAP: "",
        PRMS_DT: "20100126",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "안국건강 안국 루테인 지아잔틴",
        IFTKN_ATNT_MATR_CN:
          "섭취 시 목에 걸릴 수 있으므로 반드시 물과 함께 섭취하십시오.섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오.개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단하십시오.섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오.특정 원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취하십시오.영유아, 어린이, 임산부 및 수유부는 섭취를 피하십시오.과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있습니다.흡연자는 섭취 시 전문가와 상담하십시오.이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "① 성상 : 적갈색 내용물을 함유한 적갈색의 연질캡슐 제품으로 이미, 이취가 없다.\r\n② 비타민A : 표시량(230ug/500mg)의 80.0~150.0%.\r\n③ 비타민E : 표시량(3.8mg/500mg)의 80.0~150.0%.\r\n④ 루테인 : 표시량(10mg/500mg)의 80.0~120.0%.\r\n⑤ 납(mg/kg) : 1.0 이하\r\n⑥ 총비소(mg/kg) : 1.0 이하\r\n⑦ 카드뮴(mg/kg) : 1.0 이하\r\n⑧ 총수은(mg/kg) : 1.0 이하\r\n⑨헥산(mg/kg) : 5.0이하\r\n⑩ 대장균군 : 음성.\r\n⑪ 붕해 : 20분이내",
        DISPOS:
          "적갈색 내용물을 함유한 적갈색의 연질캡슐 제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[비타민E]①유해산소로부터 세포를 보호하는데 필요\r\n[루테인]노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 도움을 줌\r\n[비타민A]①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요",
        POG_DAYCNT: "제조일로부터 3년",
        CSTDY_MTHD:
          "직사광선을 피해 서늘한 곳에 보관하며, 습기가 많은 곳은 피하여 보관.",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취.",
        RAWMTRL_NM:
          "레티닐팔미트산염혼합제제 (레티닐팔미트산염55.5%, DL-알파-토코페롤1% ,땅콩오일 43.5%), D-알파-토코페롤혼합제제(D-알파-토코페롤 72%, 대두유 28%), 루테인(마리골드꽃추출물25%,올리브유75%), 젤라틴, 글리세린, D-소르비톨액, 식용색소청색제1호, 식용색소적색제40호, 에틸바닐린, 이산화티타늄, 아마씨유, 대두레시틴(대두레시틴 97.6%, 올레인산 2.4%), 결명자추출분말(결명자추출고형분 40%, 덱스트린 60%), 밀납, 블루베리농축액(농축물)분말(블루베리농축고형분40%,덱스트린60%), 팜유, 헤마토코쿠스 추출물(헤마토코쿠스 추출물80%,홍화씨유20%)",
        TYPE: ["눈", "피부"],
      },
      {
        PRDLST_REPORT_NO: "2004001505541",
        SHAP: "",
        PRMS_DT: "20050128",
        LAST_UPDT_DTM: "20200527",
        PRDT_SHAP_CD_NM: "연질캡슐",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "GNM자연의품격 루테인 지아잔틴",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인 하신 후, 섭취, 영유아,어린이,임산부,및 수유부는 섭취를 피하시기바랍니다.고다섭취시 일시적으로 피부가 황색으로 변할 수 있습니다. 흡연자는 섭취시 전문가와 상담하시기 바랍니다.",
        BSSH_NM: "(주)한미양행",
        STDR_STND:
          "(1) 성상 : 황갈색의 액상으로 이미·이취가 없어야 함\n(2) 인지질 : 표시량(720mg/2.0g)이상\n(3) 인지질중 포스파티딜콜린 : 표시량(432mg/720mg)이상\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5) 납(mg/kg) : 2.0 이하 \n(6)대장균군 : 음성\n(7) 세균수(1mL당) : 100이하",
        DISPOS: "황갈색의 액상 제품",
        PRIMARY_FNCLTY:
          "①눈 건조함 개선,2)노화로인해 감소될수 잇는 황반색소밀도를 유지하여 눈 건강에 도움을 줄 수 있음,3) 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "건강기능식품원료 사용",
        RAWMTRL_NM:
          "대두레시틴, 가공유지,정제어유,루테인지아잔틴,밀납,블루베리농축분말,젤라틴,착색료",
        TYPE: ["눈", "노화"],
      },
      {
        PRDLST_REPORT_NO: "2004001505543",
        SHAP: "",
        PRMS_DT: "20050128",
        LAST_UPDT_DTM: "20220930",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터파이토 루테인 지아잔틴 아스타잔틴",
        IFTKN_ATNT_MATR_CN:
          "특정질환, 특이체질, 알레르기체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로 원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다.영유아, 어린이, 임산부 및 수유부는 섭취를 피할 것과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음β-카로틴의 흡수를 저해할 수 있음(가) 흡연자는 섭취 시 전문가와 상담할 것(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것(가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "주식회사 노바렉스2공장",
        STDR_STND:
          "(1) 성상 : 고유의 향미가 있고 이미·이취가 없는 진한 적갈색의 점도가 있는 내용물을 함유한 갈흑색의 타원형 연질캡슐\n(2) 루테인 : 표시량(20.1348mg/500mg)의 80~120%\n(3)  총지아잔틴 : 표시량(3.8652mg/500mg)의 80~120%\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5) 대장균군 : 음성\n(6) 붕해도 : 건강기능식품공전 III.2.1 붕해시험법의 시험법에 따라 20분내에 붕해\n(7) 납(mg/kg) : 2.0이하",
        DISPOS: "갈흑색의 타원형 연질캡슐",
        PRIMARY_FNCLTY:
          "① 노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈건강에 도움을 줄 수 있음,①눈의 피로도 개선에 도움을 줄 수 있음,항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요①탄수화물과 에너지 대사에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "난황레시틴, 젤라틴, 글리세린, 에틸바닐린, d-토코페롤(혼합형), 비타민C, 포스파티딜세린(고시형), L-아르지닌, 가공유지, EPA 및 DHA 함유 유지(고시형),엽산,베타카로틴,밀납,카카오색소,카라기난,정제수",
        TYPE: ["눈", "노화", "혈액", "피부", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "2004001505549",
        SHAP: "",
        PRMS_DT: "20050311",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "여에스더 루테인&지아잔틴",
        IFTKN_ATNT_MATR_CN:
          "특정질환, 특이체질, 알레르기체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다.소비기한이 경과된 제품은 섭취하지 않도록 주의바랍니다.영유아, 어린이, 임산부 및 수유부는 섭취를 피할 것 흡연자는 섭취 시 전문가와 상담할 것",
        BSSH_NM: "주식회사 바이오360",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 주황색의 점도가 있는 내용물을 함유한 갈흑색의 타원형 연질캡슐\n(2) 인지질\n (가) 원료성제품 : 표시량(1.8g/5.0g)이상\n (나) 최종제품 : 표시량(1.8g/5.0g)이상의 80~120%\n(3) 인지질중 포스파티딜콜린\n (가) 원료성제품 : 표시량(1.08g/1.8g)이상\n (나) 최종제품 : 표시량(1.08g/1.8g)이상의 80~120%\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5)대장균군 : 음성\n(6) 세균수(1mL당) : 100이하",
        DISPOS: "황갈색의 액상제품",
        PRIMARY_FNCLTY:
          "① 노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈건강에 도움을 줄 수 있음, ①에너지 이용에 필요②신경과 근육 기능 유지에 필요①항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "산화마그네슘,루테인 지아잔틴복합추출물,레시틴,콩기름,블루베리농축분말,카카오색소,젤라틴,난황레시틴, 달맞이꽃종자유, 난황유",
        TYPE: ["눈", "노화", "에너지", "피부"],
      },
      {
        PRDLST_REPORT_NO: "2004001516220",
        SHAP: "",
        PRMS_DT: "20050314",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터린 루테인 지아잔틴",
        IFTKN_ATNT_MATR_CN:
          "[루테인 제품]과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음.\r\n알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "(1) 성상 : 적갈색의 내용물을 함유한 적갈색의 연질캡슐제품으로 이미, 이취가 없다..\n(2) 루테인 : 표시량(20 mg/400 mg)의 80~120%\n(3) 비타민A : 표시량(461 ㎍ RE/400 mg)의 80~150%\n(4) 비타민E : 표시량(4.38 mg α-TE/400 mg)의 80~150%\n(5) 중금속\n (가) 납(mg/kg) : 1.0이하\n (나) 카드뮴(mg/kg) : 1.0이하\n (다) 총수은(mg/kg) : 1.0이하\n (라) 총비소(mg/kg) : 1.0이하\n(6) 헥산(mg/kg) : 5.0이하\n(7) 대장균군 : 음성\n(8) 붕해시험 : 적합",
        DISPOS:
          "적갈색의 내용물을 함유한 적갈색의 연질캡슐제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[루테인 제품]노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줌\r\n[비타민A]①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요\r\n[비타민E]①유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취.",
        RAWMTRL_NM:
          "루테인(고시형), 레티닐 팔미트산염 혼합제제(레티닐팔미트산염 55.5%, DL-알파-토코페롤 1%, 땅콩오일 43.5%), D-알파-토코페롤(고시형), D-소르비톨액, 식용색소적색제3호, 식용색소청색제1호, 젤라틴, 식용색소적색제2호, 식용색소황색제4호, 글리세린, 식용색소적색제40호, 이산화티타늄, 에틸바닐린, 식용색소황색제5호, 과일채소혼합분말, 포도씨유, 블루베리농축액(농축물)분말(블루베리농축액 80%, 덱스트린 20%), 헤마토코쿠스추출물(고시형), 결명자(열매)추출물(추출액)분말(분말 추출물)(결명자추출고형분 40%, 덱스트린 60%), 빌베리(열매)추출물(추출액)분말(분말 추출물), 대두레시틴, 밀납, 팜유(정제팜유), 홍화씨유지(Oil)",
        TYPE: ["눈", "노화", "피부"],
      },
      {
        PRDLST_REPORT_NO: "20040015107368",
        SHAP: "",
        PRMS_DT: "20100223",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "엔루틴 하이퍼브레인",
        IFTKN_ATNT_MATR_CN:
          "1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "에이치엔웨이",
        STDR_STND:
          "1. 성상 : 분홍색의 분말로서 고유한 향미를 띄며 이미, 이취가 없다.\r\n2. 진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량 (3mg/500mg)의 80% 이상\r\n3. 대장균군 : 음성\r\n4. 붕해시험 : 적합",
        DISPOS: "이미, 이취가 없는 갈색의 내용물을 함유하는 적갈색의 경질캡슐",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②항산화에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n2. 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "팔라티노스,구연산,글리신,비트레드,체리향분말,불루베리농축분말,비타민C,탄산마그네슘,젖산칼슘,효소처리스테비아",
        TYPE: ["혈액", "기억력"],
      },
      {
        PRDLST_REPORT_NO: "2004001509464",
        SHAP: "",
        PRMS_DT: "20100302",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "징코플러스 영양제",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의 의약품(항응고제) 복용 시 섭취에 주의(1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것. 알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다.",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "①성상 : 고유의 향미를 지니고 이미, 이취가 없는 점박이가 있는 흐린 노란색 또는 회황색의 장방형 제피정제\r\n②진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량(10mg/2g)의 80% 이상\r\n③ 세균수 : 1ml당 3,000이하\r\n④ 대장균군 : 음성",
        DISPOS: "흑갈색의 농축액",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②항산화에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 1회, 1회 1정을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "은행잎추출물,산화아연,치커리추출물분말,혼합유당,해조칼슘,결정셀룰로스,이산화규소,스테아린마그네슘,영지버섯자실체추출물분말,발효홍삼농축액(진세노사이드Rg1과 Rb1 및 Rg3의 합 5mg/g)",
        TYPE: ["기억력", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "20040015083435",
        SHAP: "",
        PRMS_DT: "20100310",
        LAST_UPDT_DTM: "20171020",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터세리티 징코 빌리프",
        IFTKN_ATNT_MATR_CN:
          "1) 과량섭취 시 부작용이 있을 수 있음.2) 특정원료에 알레르기가 있거나 질병치료 약물투여 중인 분은 섭취 전 전문가와 상의하십시오.3) 유통기한이 경과된 제품은 섭취하지 마십시오.[은행잎 추출물]1) 임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의2) 의약품(항응고제) 복용 시 섭취에 주의[판토텐산, 비오틴]1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것.",
        BSSH_NM: "엔피케이(주)",
        STDR_STND:
          "1)성상 : 고유의 향미가 있고 이미, 이취가 없는 탁한 황갈색의 장방형 제피정제.\n2)EPA와 DHA의 합 : 표시량(990mg/3330mg)의 80~120%\n3)중금속\n (가)납(mg/kg) : 3.0 이하\n (나)카드뮴(mg/kg) : 1.0 이하\n (다)총수은(mg/kg) : 0.5 이하\n4)대장균군 : 음성\n5)붕해시험 : 20분내에 붕해",
        DISPOS:
          "연노랑색의 내용물을 함유한 투명의 연질캡슐제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[은행잎추출물]①기억력 개선·혈행 개선에 도움을 줄 수 있음[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요[비타민B6]①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요[비오틴]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요[엽산]①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요[비타민E]①항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요[셀렌]①유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24 개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1정씩 물과 함께 섭취",
        RAWMTRL_NM:
          "비오틴,은행잎추출물,산화아연,엽산,건조효모,덱스트린,옥수수전분,코코아분말,구연산칼슘,해조칼슘,쌀단백분말",
        TYPE: ["기억력", "에너지", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001510067",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "서클존 징코플러스",
        IFTKN_ATNT_MATR_CN:
          "⑴ 의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의하시기 바랍니다.\r\n⑵ 알레르기 체질이신 분은 섭취 전에 원료명을 반드시 확인하시기 바랍니다.\r\n⑶ 유통기한이 경과된 제품은 섭취하지 마십시오.\r\n⑷ 제품 개봉 또는 섭취 시 포장재에 의한 상처 주의하시기 바랍니다.",
        BSSH_NM: "일양약품(주)",
        STDR_STND:
          "⑴ 성상: 고유의 향미가 있고 이미 · 이취가 없는 연한 연두색의 장방형 코팅정제\r\n⑵ 플라보놀배당체(Flavonol glycosides)(mg/500mg) : 표시량(36)의 80~120%3)\r\n- 홍삼(원료성): 표시량(4.0 ㎎/ g)의 100 % 이상\r\n- 홍삼(최종제품): 표시량(12.0 ㎎/3 g)의 80 % 이상\r\n⑶ 세균수(CFUs): 3,000/mL 이하(시험방법: 식품공전 제10. 일반시험법 3.5 세균수)\r\n⑷ 대장균군: 음성(시험방법: 식품공전 제10. 일반시험법 3.8 대장균)",
        DISPOS: "진한 흑갈색의 점조성 액상",
        PRIMARY_FNCLTY:
          "①기억력 개선②피로개선③혈소판 응집 억제를 통한 혈액흐름에 도움⑤항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 2년까지",
        CSTDY_MTHD: "습기와 직사광선을 피하여 서늘한 장소에 보관",
        NTK_MTHD: "1일 1회, 1회 1정을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "은행잎추출분말,비타민E,이산화티타늄,과일혼합농축액분말,글리세린지방산에스테르,이산화규소,황산동,건조효모,해조칼슘,혼합제제,스테아린마그네슘,산사나무열매추출분말",
        TYPE: ["기억력", "피로", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001509468",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "메모리투모로우 골드",
        IFTKN_ATNT_MATR_CN:
          "1)임산부와 수유부는 섭취에 주의2)과잉섭취 시 위장장애나 불면증을 유발할 수 있음3)임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의4)의약품(항응고제) 복용 시 섭취에 주의",
        BSSH_NM: "주식회사 네추럴웨이 포천 제2공장",
        STDR_STND:
          "1.성상 : 이취가 없고 고유의 향미가 있는 녹색의 내용물을 함유한 갈색피막의 장방형 연질캡슐\r\n2.진세노사이드 Rg1과 Rb1의 합 : 최종제품 : 표시량(3.7mg/2.55g)80%이상\r\n3.대장균군 : 음성\r\n4.붕해도 : 20분내에 붕해",
        DISPOS: "갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①기억력 개선·혈행 개선에 도움을 줄 수 있음②항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요③노화로 인해 저하된 인지력 개선·자외선에 의한 피부 손상으로부터 피부 건강 유지·피부보습에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민E,포스파타딜세린,은행잎추출물,기타식물성유지,밀납,엽산,레시틴,산화아연,카카오색소,혼합제제,글리세린,젤라틴,정제수",
        TYPE: ["기억력", "혈액", "노화", "피부"],
      },
      {
        PRDLST_REPORT_NO: "20040015107371",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "모어네이처 포스파티딜세린",
        IFTKN_ATNT_MATR_CN:
          "특정질환, 특이체질, 알레르기 체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로 원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다.이상사례 발생 시 섭취를 중단하고 전문가와 상담하여 주시기 바랍니다.임산부와 수유부는 섭취에 주의 과잉섭취 시 위장장애나 불면증을 유발할 수 있음",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 연한갈색의 내용물을 함유한 적갈색의 연질캡슐로 이미, 이취가 없음.\r\n2. 진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량 (3mg/2,000mg)의 80% 이상\r\n3. 대장균균 : 음성\r\n4. 붕해시험 : 적합",
        DISPOS:
          "연한갈색의 내용물을 함유한 적갈색의 연질캡슐로 이미, 이취가 없음.",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②피로개선에 도움을 줄 수 있음③노화로 인해 저하된 인지력 개선·자외선에 의한 피부 손상으로부터 피부 건강 유지·피부보습에 도움을 줄 수 있음④항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민E,포스파티딜세린,은행잎추출물,포도씨앗유,검정콩분말,혼합야채분말,밀납,과일혼합분말,홍삼,카카오색소,덱스트린,글리세린",
        TYPE: ["기억력", "피로", "피부", "노화"],
      },
      {
        PRDLST_REPORT_NO: "2004001509470",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "헬퓨 포스파티딜세린",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 등 특이체질의 경우 성분을 확인 하신 후 섭취\r\n② 임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의하십시오. 과잉섭취 시 위장장애나 불면증을 유발할 수 있습니다.",
        BSSH_NM: "한풍네이처팜",
        STDR_STND:
          "1.성상 : 고유의 향미가 있고 이미, 이취가 없는 갈색의 내용물을 함유한 검정색의 장방형 연질캡슐\r\n2.진세노사이드 Rg1과 Rb1의 합 : 최종제품 : 표시량(3.2mg/2.1g)80%이상\r\n3.대장균군 : 음성\r\n4.붕해도 : 20분내에 붕해",
        DISPOS: "갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①[은행잎 추출물] 기억력 개선･혈행 개선에 도움을 줄 수 있음②[비타민E] 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요③[포스파티딜세린] 노화로 인해 저하된 인지력 개선, 자외선에 의한 피부 손상으로부터 피부 건강 유지, 피부보습에",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 물과 함께 섭취한다.",
        RAWMTRL_NM:
          "은행잎추출물,포스파티딜세린,레시틴,포도씨앗유,밀납,정제수,젤라틴,카카오색소,오징어먹물색소,글리세린",
        TYPE: ["기억력", "혈액", "노화", "피부"],
      },
      {
        PRDLST_REPORT_NO: "2004001509469",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20230201",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "순수네이처 브로멜라인 퀘르세틴",
        IFTKN_ATNT_MATR_CN:
          "내용물의 손상이나 변형시에는 섭취하지 마십시오.· 방부제(실리카겔)가 들어있으니 섭취시 주의하십시오.· 임산부 또는 수유부이거나 알레르기, 질병치료 등 특이사항이 있을 경우 전문가와 상의 후 섭취하시기 바랍니다.· 어린이는 제품 섭취 시 목에 걸릴 우려가 있으므로 보호자의 지도하에 섭취하시기 바랍니다.",
        BSSH_NM: "순수네이처/(주)오엠팔팔",
        STDR_STND:
          "1.성상 : 갈색의 연질캡슐\r\n2.진세노사이드 Rg1과 Rb1의 합 : 최종제품 : 표시량(3.2mg/2.2g)80%이상\r\n3.대장균군 : 음성\r\n4.붕해도 : 20분내에 붕해",
        DISPOS: "갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②피로회복③항산화에 도움을 주어 세포 노화를 방지",
        POG_DAYCNT: "제조일로부터 3년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 1~3회, 1회 1정을 물과 합께 또는 씹어서 섭취",
        RAWMTRL_NM:
          "효소식품브로멜라인[{파인애플추출물(필리핀산)50%, 파인애플식이섬유(필리핀산)덱스트린},덱스트린{프로테아제 1,500Unit/g 이상}]34.9%, 파인애플농축분말[파인애플농축액(필리핀산), 덱스트린, 아라비아검]23.6%, 365과채발효효소분말[과채류혼합물71.5%{난소화성말토덱스트린(옥수수:외국산),당근농축액(당근:국산),타트체리농축액(타트체리:터키산),Bacillus amyloliquefaciens,치커리추출분말}(α-아밀라아제 500,000u/g이상, 프로테아제 1,000u/g이상)]10%, 포도당, 효소식품파파인[{파파야추출분말65%,덱스트린}, 덱스트린{프로테아제 1,000Unit/g 이상}]5%, 퀘르세틴5%, 구연산칼륨, 이산화규소, 비타민C, 레몬밤추출분말, 22종혼합유산균, 27종과일야채혼합농축분말, 스테아린산마그네슘우유, 대두, 토마토 함유",
        TYPE: ["기억력", "피로", "노화"],
      },
      {
        PRDLST_REPORT_NO: "200400151627",
        SHAP: "",
        PRMS_DT: "20040803",
        LAST_UPDT_DTM: "20160810",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "멜라클리어",
        IFTKN_ATNT_MATR_CN: "본 원료에 알레르기가 있으신 분은 섭취시 주의",
        BSSH_NM: "(주)코스모코스",
        STDR_STND:
          "1. 성상 : 진녹색의 정제로서 이미, 이취가 없어야 함.\n2.  총엽록소 :  표시량(24mg/3000mg)의 80~120%\n3. 납(mg/kg) : 3.0이하\n4.카드뮴(mg/kg) : 1.0이하\n5.총수은(mg/kg) : 0.5이하\n6.총 페오포르바이드(mg/kg) : 1,000이하\n7. 대장균군 : 음성",
        DISPOS: "진녹색의 정제",
        PRIMARY_FNCLTY:
          "①멜라닌색소 생성을 억제하여 기미,주근꺠,피부 흑색증 치료에 도움을 줌 또한 피부 신진대사를 촉진하여 피부세포에 영양을 공급②체력저하시 육체 피로 완화",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회 1회 1정씩 섭취",
        RAWMTRL_NM:
          "L-시스테인,제피아스코르브산,판토텐산칼슘,리보플라빈,푸르설티아민연산염,토코페롤아세테이트 2배산,감마-올리자놀",
        TYPE: ["피부", "피로"],
      },
      {
        PRDLST_REPORT_NO: "2004001510415",
        SHAP: "",
        PRMS_DT: "20050221",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "의사가 만든 피부건강 먹는 레티놀A",
        IFTKN_ATNT_MATR_CN: "알레르기체질인 경우  섭취에 주의.",
        BSSH_NM: "닥터에비던스(주)",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 진한 빨강색의 내용물을 함유한 투명한 타원형 연질캡슐\n② *총엽록소 : 표시량(18mg/2g)의 80~120%\n③ 대장균군 : 음성\n④ 붕해도 : 건강기능식품공전 III.2 붕해도 시험의 정제제품 시험법에 따라 30분 내에 붕해\n⑤*납(mg/kg) : 3.0 이하\n⑥*카드뮴(mg/kg) : 1.0 이하\n⑦*총수은(mg/kg) : 0.5 이하\n⑧*총페오포르바이드(mg/kg) : 1,000 이하\n(* : 규격 추가 및 range 변경 항목)",
        DISPOS: "진녹색의 정제품",
        PRIMARY_FNCLTY:
          "① 피부건강에 도움② 항산화작용③ 혈중 콜레스테롤 수치개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 3년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐 섭취",
        RAWMTRL_NM:
          "마리골드꽃추출물,비타민C,토코페롤,포도씨앗유,칸델릴라왁스,토마토추출물,토마토농축추출물분말,레시틴,효소처리스테비아,자일리톨,나코틴산아마이드,글리세린,카라기난",
        TYPE: ["피부", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001510787",
        SHAP: "",
        PRMS_DT: "20051121",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "필름",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "여에스더 글루타치온",
        IFTKN_ATNT_MATR_CN:
          "질병을 치료 중이거나 특이체질인 경우 의사와 상담 후 섭취여부를 결정.",
        BSSH_NM: "(주)스더포뮬러",
        STDR_STND:
          "1, 성상 : 녹색의 정제로 고유의 색택과 향미를 가지며 이미. 이취가 없어야 함\n2. 대장균군 : 음성\n3. 총엽록소a : 표시량(10mg/2g, 15mg/3g) 80~120%\n4. 총페오포르바이드(mg/kg) : 1,000이하\n5. 중금속 :\n          (가) 납(mg/kg) : 3.0 이하\n          (나) 카드뮴(mg/kg) : 1.0 이하\n          (다)  총수은(mg/kg) : 0.5 이하",
        DISPOS: "녹색의 정제",
        PRIMARY_FNCLTY:
          "①피부건조에 도움, 피부결 개선과 미백에 도움을 줌②항산화작용",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관.",
        NTK_MTHD: "1일 1회, 1회 1매를 입천장에 붙여 천천히 녹여서 섭취",
        RAWMTRL_NM:
          "리포좀 L-글루타치온 효모추출물 34.22%(네덜란드산/효모추출물, 레시틴), 풀루란, 비타민C, 효소처리스테비아, 레몬과즙분말[덱스트린, 레몬과즙(레몬 100%; 미국산), 아라비아검, 구연산, 향료], 히드록시프로필메틸셀룰로스, 밀크씨슬추출물분말(미국산), β-시클로덱스트린, 글리세린, 향료(천연레몬향), 기타 식용유지가공품, 비타민E, 치자황색소, 폴리소르베이트80, L-시스테인염산염, 구연산, 변성전분 *우유함유",
        TYPE: ["피부"],
      },
      {
        PRDLST_REPORT_NO: "2004001503956",
        SHAP: "",
        PRMS_DT: "20051202",
        LAST_UPDT_DTM: "20180206",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "유한 밸런스 스킨 클리어 로즈마리",
        IFTKN_ATNT_MATR_CN:
          "섭취 시 목에 걸릴 수 있으므로 반드시 물과 함께 섭취하십시오. 섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오. 개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단하십시오. 섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오. 특정 원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취하십시오. 영·유아, 어린이, 임산부 및 수유부는 섭취에 주의하십시오. 특정질환(알레르기 체질 등)이 있는 분은 섭취에 주의하십시오. 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오. 흡연자는 섭취 시 전문가와 상담하십시오. 과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있습니다.",
        BSSH_NM: "코스맥스바이오(주)",
        STDR_STND:
          "1.성상:고유의 향미가 있고 이미, 이취가 없는 진한 갈색의 내용물을 함유한 갈흑색의 장방형 연질캡슐\n2. 비타민A: 표시량 410.4ugRE/1,800mg의 80~150%\n3. 대장균군:음성\n4. 붕해도: 건강기능식품공전 III. 2 붕해도 시험의 제피정제 시험법에 따라 60분내에 붕해",
        DISPOS: "분홍색의 정제",
        PRIMARY_FNCLTY:
          "1) 로즈마리추출물등복합물 : 자외선에 의한 피부손상으로부터 피부 건강 유지에 도움을 줄 수 있음.2) 비타민A : 어두운 곳에서 시각 적응을 위해 필요, 피부와 점막을 형성하고 기능을 유지하는데 필요, 상피세포의 성장과 발달에 필요.3) 비타민E : 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요 4) 비오틴 : 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관·유통",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비오틴혼합,비타민A, 비타민E, 로즈마리추출물등복합물, 히알루론산, 기어버터나무씨앗, 콩기름,레시틴,치자청색소,글리세린,카라기난,카카오색소",
        TYPE: ["피부", "눈", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "20040015083103",
        SHAP: "",
        PRMS_DT: "20051213",
        LAST_UPDT_DTM: "20210511",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "피부보습 수분 영양제 히알루론산",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다",
        BSSH_NM: "종근당",
        STDR_STND:
          "1) 성상: 타원형 연질캡슐\n2) 철: 표시량(8mg/1000mg)의 80~150%\n3) 대장균군: 음성\n4)붕해시험: 20분이내",
        DISPOS: "흑갈색의 타원형 연질캡슐",
        PRIMARY_FNCLTY: "①피부보습에 도움을 줄 수 있음②항산화작용",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 충분한 물과 함께 섭취.",
        RAWMTRL_NM:
          "산화아연, 히알루론산, 토코페롤,비타민B2,니코틴산아마이드,포도씨앗유,비타민C,생선콜라겐분말,레시틴,이산화티타늄,젤라틴,글리세린",
        TYPE: ["피부"],
      },
      {
        PRDLST_REPORT_NO: "2004001516229",
        SHAP: "",
        PRMS_DT: "20070207",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터린 세라티크 세라마이드",
        IFTKN_ATNT_MATR_CN:
          "특정질환, 특이체질, 알레르기체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로 원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다.영·유아, 어린이, 임산부 및 수유부는 섭취에 주의, 밀 알레르기를 나타내는 사람은 섭취에 주의특정질환(알레르기 체질 등)이 있는 분은 섭취에 주의 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "주식회사 노바렉스2공장",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 밝은 노란 주황색의 점도가 있는 내용물을 함유한 빨간색의 타원형 연질캡슐.\n2.  총엽록소 :  표시량(10mg/1000mg)의 80~120%\n3. 납(mg/kg) : 3.0이하\n4.카드뮴(mg/kg) : 1.0이하\n5.총수은(mg/kg) : 0.5이하\n6.총 페오포르바이드(mg/kg) : 1,000이하\n7. 대장균군 : 음성\n8. 붕해도 : 건강기능식품공전 III.2 정제제품시험법에 따라 30분내에 붕해",
        DISPOS: "진녹색의 원형정제",
        PRIMARY_FNCLTY: "①피부보습에 도움을 줄 수 있음 2. 항산화작용",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "고온 다습, 직사광선을 피하고 건냉소에 보관한다.",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "밀 추출물, 생선콜라겐, 쌀겨추출물,천연향료,엘라스틴가수분해물,히알루론산,정제수,안나토색소,글리세린,덱스트린",
        TYPE: ["피부"],
      },
      {
        PRDLST_REPORT_NO: "2004001516234",
        SHAP: "",
        PRMS_DT: "20070306",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "혼합음료",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "프리미엄 콜라겐 앰플 4000",
        IFTKN_ATNT_MATR_CN: "알레르기가 있으신 분은 섭취시 주의",
        BSSH_NM: "(주)네이처텍",
        STDR_STND:
          "1, 성상: 이미, 이취가 없는 노란색 또는 황갈색의 액상.\n2. 비타민A : 표시량(188.5ugRE/1500mg)의 80~150%\n3. 비타민B1: 표시량(0.51mg/1500mg)의 80~180%\n4. 비타민B2: 표시량(0.51mg/1500mg)의 80~180%\n5 비타민B12: 표시량(0.27ug/1500mg)의 80~180%\n6. 비타민D: 표시량(0.5ug/1500mg)의 80~180%\n7. 대장균군 : 음성",
        DISPOS: "연한 분홍색의 원형 정제",
        PRIMARY_FNCLTY:
          "①피부와 점막을 형성하고 기능을 유지하는데 필요②상피세포의 성장과 발달에 필요\r\n①탄수화물과 에너지 대사에 필요\r\n①체내 에너지 생성에 필요\r\n①정상적인 엽산 대사에 필요\r\n①칼슘과 인이 흡수되고 이용되는데 필요 ②뼈의 형성과 유지에 필요",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "고온 다습, 직사광선을 피하고 건냉소에 보관한다.",
        NTK_MTHD: "1일 1회 1회 1병 섭취",
        RAWMTRL_NM:
          "정제수, 생선콜라겐펩타이드,프락토올리고당,사과농축액,사과향,구연산,엘랏틴가수분해물,히알루론산혼합제제, 비타민C,비오틴 혼합분말",
        TYPE: ["피부", "에너지", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "20040015107264",
        SHAP: "",
        PRMS_DT: "20071123",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "오리진 레티놀 엑스퍼트",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 환자, 영유아, 알레르기체질은 전문가와 상담 후 섭취하십시오",
        BSSH_NM: "(주)신비바이오",
        STDR_STND:
          "(1)성상: 고유의 색상과 향미를 가지며, 이미.이취가 없는 분말.\n(2)대장균군: 음성\n(3)비타민A: 표시량(585ugRE/2,000mg)의 80~150%\n(4)비타민B1:표시량(0.312mg/2,000mg)의 80~180%\n(5)비타민C: 표시량(80mg/2,000mg)의 80~150%\n(6)비타민D: 표시량(2.5ug/2,000mg)의 80~180%\n(7)엽산: 표시량(300ug/2,000mg)의 80~150%",
        DISPOS: "흰분홍색 원형정제",
        PRIMARY_FNCLTY:
          "①피부와 점막을 형성하고 기능을 유지하는데 필요②상피세포의 성장과 발달에 필요\r\n①탄수화물과 에너지 대사에 필요\r\n①칼슘과 인이 흡수되고 이용되는데 필요 ②뼈의 형성과 유지에 필요\r\n①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관하십시오\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 섭취하십시오",
        NTK_MTHD: "1일 1회. 1회 1포를 물에 타서 섭취",
        RAWMTRL_NM:
          "비타민C(100%), 비타민A (9.75%), 비타민B1(염산염78%), 비타민D3 (0.25%), 엽산(100%), 유청칼슘(칼슘 20%이상), 산화마그네슘, 정제포도당, 폴리덱스트로오스, 자일리톨, 망고농축분말,이산화규소,녹차추출물분말가루,덱스트린",
        TYPE: ["피부", "에너지", "뼈", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "200800152682",
        SHAP: "",
        PRMS_DT: "20090107",
        LAST_UPDT_DTM: "20231130",
        PRDT_SHAP_CD_NM: "포",
        LCNS_NO: "20080015268",
        CRET_DTM: "20150522",
        PRDLST_NM: "오니스트 트리플콜라겐 오렌지",
        IFTKN_ATNT_MATR_CN:
          "1) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것 \n2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것 \n3) 의약품(항응고제, 항혈소판제, 혈압강하제 등) 복용 시 전문가와 상담할 것 \n4) 개인에 따라 피부 관련 이상반응이 발생할 수 있음\n5) 흡연자는 섭취 시 전문가와 상담할 것",
        BSSH_NM: "삼아제약주식회사",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 액상\n2) 비타민 A : 표시량(720㎍/15.6g)의 80~150%\n3) 베타카로틴 : 표시량(0.6mg/15.6g)의 80~150%\n4) 비타민 D : 표시량(4.5㎍/15.6g)의 80~180%\n5) 비타민 B1 : 표시량(2.4mg/15.6g)의 80~180%\n6) 비타민 B2 : 표시량(2.8mg/15.6g)의 80~180%\n7) 비타민 B6 : 표시량(3.2mg/15.6g)의 80~150%\n8) 비타민 B12 : 표시량(12㎍/15.6g)의 80~180%\n9) 비타민 C : 표시량(120mg/15.6g)의 80~150%\n10) 비타민 E : 표시량(10mg/15.6g)의 80~150%\n11) 나이아신 :  표시량(12mg/15.6g)의 80~150%\n12) 칼슘 :  표시량(220mg/15.6g)의 80~150%\n13) 망간 :  표시량(1.1mg/15.6g)의 80~150%                                        \n14) 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 액상",
        PRIMARY_FNCLTY:
          "①피부와 점막을 형성하고 기능을 유지하는데 필요②상피세포의 성장과 발달에 필요\n①탄수화물과 에너지 대사에 필요\n①체내 에너지 생성에 필요\n①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n①정상적인 엽산 대사에 필요\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③ 항산화 작용을 하여유해산소로부터 세포를 보호하는데 필요\n① 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요\n①체내 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 1포 물에 타서 섭취하십시오.",
        RAWMTRL_NM:
          "정제수,유기농오렌지농축액,유기농프락토올리고당,가수분해피쉬콜라겐,천연향료,히알루론산,엘라스틴",
        TYPE: ["피부", "에너지", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "200400150396",
        SHAP: "",
        PRMS_DT: "20040302",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "관절엔콘드로이친1200",
        IFTKN_ATNT_MATR_CN:
          "1) 특이체질, 알레르기 체질의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.2) 영·유아, 어린이, 임산부 및 수유부는 섭취에 주의할 것3) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것4) 특정질환(알레르기 체질 등)이 있는 분은 섭취에 주의할 것5) 수술 전후 또는 항응고제, 항혈소판제, 비스테로이드계 항염증약 복용자는 섭취 전 전문의와 상담할 것6) 천식이 있는 사람은 섭취 전 전문의와 상담할 것",
        BSSH_NM: "콜마비앤에이치(주)",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰색의 장방형 제피정제\n2. 대장균군 : 음성\n3. 붕해시험 : 건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해\n4. 칼슘 : 표시량(426.2mg/1500mg)의 80~150%\n5. 비타민B1 : 표시량(1.875mg/1500mg)의 80~180%\n6. 비타민C : 표시량(57mg/1500mg)의 80~150%\n7. 판토텐산 칼슘 : 표시량(6mg/1500mg)의 80~180%\n8. 나이아신 : 표시량(13.5mg/1500mg)의 80~150%",
        DISPOS: "백색의 경질캅셀",
        PRIMARY_FNCLTY: "①관절 및 연골 건강에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 2정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "나이아신(함량100%), 해조칼슘(칼슘함량30%이상), 비타민B1질산염, 비타민C(함량 100%), 판토텐산칼슘, 카제인포스포펩타이드(C.P.P)",
        TYPE: ["관절", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "200400151042",
        SHAP: "",
        PRMS_DT: "20040413",
        LAST_UPDT_DTM: "20200909",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리코어 관절연골엔 뮤코다당단백 철갑상어",
        IFTKN_ATNT_MATR_CN:
          "특정질환, 특이체질, 알레르기체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로 원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다.[비타민K, 비타민D]이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것[비타민K](1) 항응고제 등 복용 시 전문가와 상담할 것[비타민D](가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것",
        BSSH_NM: "주식회사 노바렉스",
        STDR_STND:
          "①성상 : 고유의 향미가 있고 이미·이취가 없는 점박이를 포함한 노란 하얀색의 흰 노란색 장방형 제피 정제\n②글루코사민염산염 : 1.5g/6g (표시량의 80~120%)\n③대장균군 : 음성\n④붕해도 : 건강기능식품공전 III.2.1 붕해도 시험의 환 제품 방법에 따라 1액에서 (60분간). 시료의 잔류물이 유리관 내에 남아 있을 때에는 계속하여 제 2액에서 60분간 이내 붕해\n⑤납(mg/kg) : 5.0 이하\n⑥카드뮴(mg/kg) : 1.5 이하\n⑦수은(mg/kg) : 1.0 이하\n⑧비소(mg.kg) : 4.0 이하",
        DISPOS: "갈색의 환으로 이미·이취가 없어야 함",
        PRIMARY_FNCLTY:
          "[뮤코다당･단백]관절 및 연골건강에 도움을 줄 수 있음[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요[셀레늄]①유해산소로부터 세포를 보호하는데 필요[망간]①뼈 형성에 필요②에너지 이용에 필요③유해산소로부터 세포를 보호하는데 필요[비타민K](1) 정상적인 혈액응고에 필요 (2) 뼈의 구성에 필요[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 3정(1정당 950mg)을 물과 함께 섭취하십시오..",
        RAWMTRL_NM:
          "글루코사민염산염분말 (글루코사민염산염 99% 이상), 맥아분말, 덱스트린, 삼백초농축액(고형분 20%이상), 상어연골, 유청칼슘, 감마오리자놀, 소맥분, 작약 등 복합추출물, 식품첨가물혼합제제, 히드록시프로필메틸셀룰로스, 글리세린",
        TYPE: ["뼈", "관절", "면역", "에너지", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "200400151074",
        SHAP: "",
        PRMS_DT: "20040420",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "주영엔에스 뼈엔 엠비피 MBP",
        IFTKN_ATNT_MATR_CN:
          "① 우유알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다\n② 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것",
        BSSH_NM: "주식회사 네추럴웨이",
        STDR_STND:
          "1. 성상 : 이미, 이취가 없으며 고유의 향미가 있는 황회색의 분말을 함유한 백색 경질캡슐\r\n2. 칼슘 : 표시량(322.5mg/3000mg)의 80~150%\r\n3. 대장균군 : 음성",
        DISPOS: "백색의 정제",
        PRIMARY_FNCLTY:
          "①뼈 건강에 도움을 줄 수 있음②칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD:
          "직사광선을 피해 서늘한 곳에 보관하십시오\r\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 보관하십시오",
        NTK_MTHD: "1일 1회, 1회 1캡슐(130mg)을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "유청칼슘(칼슘 25%이상), 요구르트혼합분말(농후발효유 50%, 설탕 29.5%, 생선콜라겐분말,유함유가공품, 젤라틴,유단백추출물",
        TYPE: ["뼈", "관절"],
      },
      {
        PRDLST_REPORT_NO: "2004001516210",
        SHAP: "",
        PRMS_DT: "20040803",
        LAST_UPDT_DTM: "20161228",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "관절팔팔",
        IFTKN_ATNT_MATR_CN:
          "(1) 임산부 및 수유부는 섭취를 피할 것(2) 간 질환이 있거나 혈전용해제 등 복용 시 전문가와 상담할 것(3) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음(4) 이상 사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)씨스팡",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 밝은 황갈색의 내용물을 함유한 투명한 타원형 연질캡슐\r\n2. 칼슘 : 표시량( 270mg/1500mg)의 80~150%\r\n3. 대장균군 : 음성\r\n4. 붕해도 : 건강기능식품공전 III.2 정제제품시험법에 따라 30분내에 붕해",
        DISPOS: "회백색의 정제",
        PRIMARY_FNCLTY:
          "①관절건강에 도움을 줄 수 있음.②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④골다공증발생 위험 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "상온 보관",
        NTK_MTHD: "1일 2회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "칼슘 (유청칼슘(칼슘24%이상), 칼슘 (해조칼슘(칼슘함량 30%이상), 건조효모분말(가루, 과립), 산화마그네슘, 비타민C, 산화아연, 스테아린산마그네슘, 비타민B6염산염, 비타민D3혼합제제분말",
        TYPE: ["관절", "근육", "혈액", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "200400151048",
        SHAP: "",
        PRMS_DT: "20040827",
        LAST_UPDT_DTM: "20231101",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "뮤코다당단백 콘드로이친 플러스",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.소비기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하십시오.이상사례 발생 시 섭취를 중단하고 전문가와 상담하시기 바랍니다..",
        BSSH_NM: "(주)한풍네이처팜",
        STDR_STND:
          "①성상 : 고유의 향미가 있고 이미, 이취가 없는 노란 하얀색의 장방형 제피정제\n②*칼슘 : 표시량(220mg/2g)의 80~150%\n③대장균군 : 음성\n④붕해도 : 건강기능식품공전 III.2.1 붕해도 시험의 환 제품 방법에 따라 1액에서 (60분간). 시료의 잔류물이 유리관 내에 남아 있을 때에는 계속하여 제 2액에서 60분간 이내 붕해.\n(* : 규격 추가 및 range 변경 항목)",
        DISPOS: "진한 갈색의 환으로 이미, 이취가 없어야 함",
        PRIMARY_FNCLTY:
          "[뮤코다당･단백] 관절 및 연골건강에 도움을 줄 수 있음[비타민D] 칼슘과 인이 흡수되고 이용되는데 필요 / 뼈의 형성과 유지에 필요 / 골다공증발생 위험 감소에 도움을 줌[망간] 뼈 형성에 필요 / 에너지 이용에 필요 / 유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 2정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "스테아린산,해조칼슘,버드나무추출물분말,포도당,생선콜라겐,세븐베리농축분말,스테아린산마그네슘",
        TYPE: ["관절", "뼈", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "2004001510722",
        SHAP: "",
        PRMS_DT: "20041007",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 관절통쾌",
        IFTKN_ATNT_MATR_CN:
          "(1)영, 유아, 어린이, 임산부 및 수유부는 섭취에 주의 하십시오.(2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.(3) 특정질환(알레르기 체질 등)이 있는 분은 섭취에 주의하십시오(4) 수술 전후 또는 항응고제, 항혈소판제, 비스테로이드계 함염증약 복용자는 섭취 전 전문의와 상담 하십시오.(5) 천식이 있는 사람은 섭취전 전문의와 상담하십시오.(6) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하십시오..",
        BSSH_NM: "(주)서흥",
        STDR_STND:
          "1)성상 : 고유의 향미가 있고 이미, 이취가 없는 노랑 하양의 장방형 제피정제\n2)대장균군 : 음성\n3)칼슘 : 표시량(337.5mg/3000mg)의 80~150%",
        DISPOS: "백색의 정제",
        PRIMARY_FNCLTY:
          "①관절 및 연골 건강에 도움을 줄 수 있음 비타민D : ①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피해 서늘한 곳에 보관하십시오",
        NTK_MTHD:
          "1일 1회, 1회 3정 또는 1일 3회, 아침/점심/저녁 1정씩 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "레몬향,생선콜라겐,이산화규소,결정셀룰로오스,스테아린산마그네슘,해조칼슘,산화마그네슘,히알루론산,혼합유당",
        TYPE: ["관절", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "2004001510410",
        SHAP: "",
        PRMS_DT: "20041018",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "관절엔 소연골 뮤코다당 단백 콘드로이친",
        IFTKN_ATNT_MATR_CN:
          "(가) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "우리바이오(주)",
        STDR_STND:
          "①성상 : 고유의 향미가 있고 이미, 이취가 없는 점박이가 있는 흰색의 장방형 제피정제\n②*글루코사민염산염 : 표시량(550mg/2g)의 80~120%\n③대장균군 : 음성\n④붕해도 : 건강기능식품공전 III.2.1 붕해도 시험의 환 제품 방법에 따라 1액에서 (60분간). 시료의 잔류물이 유리관 내에 남아 있을 때에는 계속하여 제 2액에서 60분간 이내 붕해\n⑤*납(mg/kg) : 5.0 이하\n⑥*카드뮴(mg/kg) : 1.5 이하\n⑦*총수은(mg/kg) : 1.0 이하\n(* : 규격 추가 및 range 변경 항목)",
        DISPOS: "갈색의 환제품",
        PRIMARY_FNCLTY: "①관절 및 연골건강에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "건조하고 서늘한 곳에 보관",
        NTK_MTHD: "1일 1회, 1회 2정을 충분한 물과 함께 섭취하십시오..",
        RAWMTRL_NM:
          "히알루론산혼합제제,버드나무가지껍질추출분말,결정셀룰로오스,혼합유당,폴리감마글루탐산,이산화규소,산화마그네슘,비타민C,글리세린지반산에스테르,해조칼슘,건조효모,",
        TYPE: ["관절", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "2004001510746",
        SHAP: "",
        PRMS_DT: "20050119",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 관절연골 뮤코다당단백 콘드로이친",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질인 경우 성분을 확인 한 후 섭취여부를 결정.",
        BSSH_NM: "(주)한국씨엔에스팜",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 하양색의 타원형 제피정제\n2. 대장균군 : 음성\n3. 칼슘 : 표시량(322.5mg/3g)의 80~150%",
        DISPOS: "백색의 정제",
        PRIMARY_FNCLTY:
          "①[뮤코다당･단백] 관절 및 연골건강에 도움을 줄 수 있음②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④청년기 이전에 적절한 운동과 건강한 식습관을 유지하면서 충분한 칼슘을 섭취하면 향후 골다공증발생의 위험을 감소시킬 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오",
        NTK_MTHD: "1일 1회, 1회 2정을 충분한 물과 함께 섭취하십시오..",
        RAWMTRL_NM:
          "소연골분말,초록입홍합분말,이산화규소,스테아린산마그네슘,산화마그네슘,해조칼슘,생선콜라겐,강황추출물분말,히알루론산",
        TYPE: ["관절", "뼈", "근육", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "20040015107431",
        SHAP: "",
        PRMS_DT: "20110623",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "수면 건강엔 락티움 마그네슘",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질, 질병 치료 중인 분은 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.소비기한이 경과된 제품은 섭취하지 마십시오.이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것[유단백가수분해물(락티움)(기능성원료인정제2020-2호)]임산부, 수유여성 및 어린이는 섭취에 주의우유 및 유제품에 대하여 알레르기를 나타내는 사람은 섭취에 주의",
        BSSH_NM: "주식회사 노바렉스",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미∙이취가 없는 점박이를 포함한 하얀색의 하얀색 장방형 제피 정제\r\n2. 글루코사민염산염 : 표시량(1,500mg/1590mg)의 80~120%\r\n3. 중금속\r\n    (가) 납(mg/kg) : 5.0 이하\r\n    (나) 카드뮴(mg/kg) : 1.5 이하\r\n    (다) 총수은(mg/kg) : 1.0 이하\r\n4. 대장균군 : 음성\r\n5. 붕해도 : 적합 (건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해)하여야 함.",
        DISPOS: "흰색분말을 함유한 미황색의 경질캡슐",
        PRIMARY_FNCLTY:
          "[마그네슘]①에너지 이용에 필요②신경과 근육 기능 유지에 필요[유단백가수분해물(락티움)(기능성원료인정제2020-2호)](국문) 수면의 질 개선에 도움을 줄 수 있음[비타민B6] ①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관.",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "마그네슘,수산화마그네슘,유단백가수분해물,서양고추나물추출분말,캐모마일추출물분말,이산화티타늄,핀토텐산칼슘,덱스트린,칼슘",
        TYPE: ["관절", "뼈", "에너지", "근육", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "20040015107433",
        SHAP: "",
        PRMS_DT: "20110624",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "굿슬립 가바365",
        IFTKN_ATNT_MATR_CN:
          "(1) 영·유아, 어린이, 임산부 및 수유부는 섭취를 피할 것(2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것(3) 특정질환(알레르기 체질 등)이 있는 분은 섭취에 주의(4) 의약품(혈압약, 항우울제 등) 복용 시 섭취에 주의할 것",
        BSSH_NM: "(주)아모레퍼시픽",
        STDR_STND:
          "1. 성상 : 이미. 이취가 없는 미황색의 원형 정제 \r\n2. 키토산과 키토올리고당의 합 : 표시량(1.35g/3.2g)의 80~120%\r\n3. 중금속\r\n    (가) 납(mg/kg) : 3.0 이하\r\n    (나) 카드뮴(mg/kg) : 1.0 이하\r\n    (다) 총수은(mg/kg) : 1.0 이하\r\n4. 대장균군 : 음성\r\n5. 붕해 : 적합(30분 이내)하여야 함.",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연한 황갈색의 타원형 제피정제",
        PRIMARY_FNCLTY: "①수면의 질 개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관\r\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 섭취",
        NTK_MTHD: "1일 1회, 1회 2정을 취침전에 물과 함께 섭취하십시오..",
        RAWMTRL_NM:
          "니코틴산아마이드,제삼인산칼슘,목화씨앗유,산화마그네슘,결정셀룰로오스,말토덱스트린혼합제제,제이인산칼슘,혼합제제",
        TYPE: ["수면"],
      },
      {
        PRDLST_REPORT_NO: "20040015039138",
        SHAP: "",
        PRMS_DT: "20110706",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "멜라솔 L테아닌 감태추출물 트립토판 마그네슘",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인하신 후 섭취하십시오",
        BSSH_NM: "아비스모생활건강",
        STDR_STND:
          "1) 성상: 갈색의 과립제품으로 이미, 이취가 없다\r\n2) 진세노사이드 Rg1, Rb1 및 Rg3의 합: 표시량(0.67㎎/g)의 80%이상\r\n3) 대장균군 : 음성",
        DISPOS: "갈색의 과립제품으로 이미, 이취가 없다",
        PRIMARY_FNCLTY:
          "①수면의 질 개선②불면증 해소③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선에 도움을 줄 수 있음⑤항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터36개월까지",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관하세요",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함꼐 섭취하십시오",
        RAWMTRL_NM:
          "테아닌,감태추출물분말,스테아린산마그네슘,분말결정포도당,녹차추출물분말가루,니코틴산아마이드,산화아연,이산화규소,덱스트린,판토텐산칼슘",
        TYPE: ["수면", "혈액", "기억력"],
      },
      {
        PRDLST_REPORT_NO: "2004001510095",
        SHAP: "",
        PRMS_DT: "20110711",
        LAST_UPDT_DTM: "20200603",
        PRDT_SHAP_CD_NM: "포",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "헤블리스 가바 굿밤",
        IFTKN_ATNT_MATR_CN:
          "카페인 함유음료(커피, 홍차, 녹차 등)와 의 병용 섭취에 주의하시기 바랍니다. 임산부, 수유부, 어린이 및 수술 전후 환자는 섭취시 주의하십시요. 특이체질,알레륵 체질의 경우 성분을 확인하시고 섭취하여 주시기 바랍니다. 유통기한 경과,포장재 변형,팽창,손상이되었거나 내용물이 변질되었을 경우 섭취하지 마십시오. 제품의 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다. 이상사례 발생시 섭취를 중단하고 전문가와 상담하시기 바랍니다.",
        BSSH_NM: "성원PCM",
        STDR_STND:
          "⑴ 성상: 진한 흑갈색의 점조성 액상(시험방법: 관능검사를 실시하여 성상 변화 여부 확인)\r\n⑵ 진세노사이드Rg1,Rb1 및 Rg3의 합(시험방법: 건강기능식품공전 Ⅲ.3.7.1 진세노사이드Rg1,Rb1 및 Rg3)\r\n- 홍삼(원료성): 표시량(10.0 ㎎/ g)의 100 % 이상\r\n- 홍삼제품: 표시량(30.0 ㎎/ 3 g)의 80 % 이상\r\n⑶ 세균수(CFUs): 3,000/mL 이하(시험방법: 식품공전 제10. 일반시험법 3.5 세균수)\r\n⑷ 대장균군: 음성(시험방법: 식품공전 제10. 일반시험법 3.8 대장균)",
        DISPOS: "진한 흑갈색의 점조성 액상",
        PRIMARY_FNCLTY:
          "①수면 질 개선②테아닌: 스트레스로 인한 긴장완화에 도움을 줄 수 있음.",
        POG_DAYCNT: "제조일부터 2년",
        CSTDY_MTHD: "습기와 직사광선을 피하여 서늘한 장소에 보관",
        NTK_MTHD: "1일 1회, 1회 1포를 잠들기 1시간 전에 물과 함께 섭취하십시오",
        RAWMTRL_NM:
          "L-테아닌,무수결정포도당,레몬농축액분말(말토덱스트린,레몬농축액),향료(Gamma-Aminovutyric acid), DL-사과산, 산화마그네슘",
        TYPE: ["수면"],
      },
      {
        PRDLST_REPORT_NO: "2004001509480",
        SHAP: "",
        PRMS_DT: "20110722",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "마이니 수면케어 락티움",
        IFTKN_ATNT_MATR_CN:
          "1. 특정질환, 특이체질, 알레르기체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로 원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다.2. 임산부, 수유여성 및 어린이는 섭취에 주의3. 우유 및 유제품에 대하여 알레르기를 나타내는 사람은 섭취에 주의4. 카페인 함유음료(커피, 홍차, 녹차 등)와의 병용 섭취에 주의5. 임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의6. 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것.",
        BSSH_NM: "주식회사 노바렉스",
        STDR_STND:
          "1. 성상: [락티움 정제] 고유의 향미가 있고 이미·이취가 없는 점박이를 함유한 흰 노란색 장방형의 회갈색 제피 정제 [테아닌 정제] 고유의 향미가 있고 이미·이취가 없는 흰색 장방형의 흰색 제피 정제\r\n2. 진세노사이드 Rg1과 Rb1의 합:표시량(4.86mg/9g)의 80% 이상\r\n3. 대장균군:음성",
        DISPOS: "연한갈색의 과립.",
        PRIMARY_FNCLTY:
          "①수면의 질 개선에 도움을 줄 수 있음②스트레스로 인한 긴장완화에 도움을 줄 수 있음①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 2년까지",
        CSTDY_MTHD: "직사광선을 피하여 건냉암소에 보관.",
        NTK_MTHD:
          "1일 1회, 1회 1SET(락티움정제 1정, 테아닌정제 1정)을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "L-테아닌,유단백가수분해물,캐모마일추출물분말,이산화규소,결정셀룰로오스,이산화티타늄,덱스트린,카카오색소,쌀겨추출물,칼슘,로즈마리추출물분말,혼합유당,레몬밤추출물,마그네슘",
        TYPE: ["수면", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001509481",
        SHAP: "",
        PRMS_DT: "20110722",
        LAST_UPDT_DTM: "20230201",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "수면드림 락티움",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유여성 및 어린이는 섭취에 주의-우유 및 유제품에 대하여 알레르기를 나타내는 사람은 섭취에 주의특정질환, 특이체질, 알레르기체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로 원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다.이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "주식회사 노바렉스",
        STDR_STND:
          "1. 성상: 고유의 향미가 있고 이미·이취가 없는 점박이를 포함한 노란 하얀색 장방형의 투명 제피 정제\r\n2. 진세노사이드 Rg1과 Rb1의 합:표시량(4.32mg/9g)의 80%이상\r\n3. 대장균군:음성",
        DISPOS: "연한갈색의 과립.",
        PRIMARY_FNCLTY:
          "①수면의 질 개선에 도움을 줄 수 있음②단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요③혈소판 응집 억제를 통한 혈액흐름에 도움",
        POG_DAYCNT: "제조일로부터 2년까지",
        CSTDY_MTHD: "직사광선을 피하여 건냉암소 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민B6,유단백가수분해물,캐모마일추출물분말,스테아린산마그네슘,로즈힙추출물분말,혼합유당,덱스트린,결정셀룰로오스,칼슘",
        TYPE: ["수면", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001519118",
        SHAP: "",
        PRMS_DT: "20110808",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015191",
        CRET_DTM: "20150522",
        PRDLST_NM: "헬퓨 테아닌",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.소비기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.카페인 함유음료(커피, 홍차, 녹차 등)와의 병용 섭취에 주의하십시오.임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의하십시오.",
        BSSH_NM: "(주)한풍네이처팜",
        STDR_STND:
          "1)성상: 고유의 향미가 있고 이미, 이취가 없는 연한 연두색의 장방형 제피정제\r\n2)진세노사이드 Rb1, Rg1 및 Rg3의합 함량 (%): 표시량 (3mg/20ml)의 80% 이상\r\n3)대장균군: 음성\r\n4)세균수: 1ml 당 100 이하",
        DISPOS: "암갈색의 현탁성 액상",
        PRIMARY_FNCLTY:
          "①수면의 질 향상에 도움을 줄 수 있음②스트레스로 인한 긴장완화에 도움을 줄 수 있음",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD:
          "직사광선을 피하고 습기가 없는 곳에 보관한다.\r\n- 제품은 흡습되지 않도록 보관 유통시 포장등의 파손에 주의하여야 한다.",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "L-테아닌,이산화규소,스테아린산,글리세린지방산에스테르,결정셀룰로오스,해조칼슘,혼합제제,카복시메틸셀룰로스칼슘",
        TYPE: ["수면"],
      },
      {
        PRDLST_REPORT_NO: "2004001516288",
        SHAP: "",
        PRMS_DT: "20110915",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "수면엔 수면엔정 프라임",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인한 후 섭취여부를 결정하여야 함 [미강주정추출물(제2018-3호)]② 영·유아, 어린이, 임산부 및 수유부는 섭취에 주의③ 의약품(항히스타민제 또는 중추신경계억제제)과 병용섭취 시 주의",
        BSSH_NM: "광동헬스바이오(주)",
        STDR_STND:
          "키토올리고당 : (3,000mg / 4,500mg) 의 80% ~ 120% \r\n- 납(mg/kg) : 3.0 이하\r\n- 카드뮴(mg/kg) : 1.0 이하\r\n- 총수은(mg/kg) : 1.0 이하\r\n- 성상 : 고유의 향미가 있고, 이미 · 이취가 없으며 점박이가 있는 회황색의 장방형 제피정제\r\n- 대장균군 : 음성\r\n- 붕해시험 : 30분 이내 적합",
        DISPOS: "연한 노란색의 원형 정제.",
        PRIMARY_FNCLTY:
          "①수면에 도움을 줄 수 있음, 유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "수분, 열에 의해 품질에 영향을 받을 수 있으므로 직사광선을 피해 서늘한 곳에 보관한다.\r\n어린이의 손에 닿지 않는 곳에 보관한다.",
        NTK_MTHD: "1일 1회, 1회 2정을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "미강주정추출물,건조효모,카복시메틸셀룰로오스칼슘,스테아린산마그네슘,이산화규소,결정셀룰로오스,자당지방산에스테르,유청분말,라임추출물",
        TYPE: ["수면"],
      },
      {
        PRDLST_REPORT_NO: "20040015107294",
        SHAP: "",
        PRMS_DT: "20080331",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "징코플러스",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의의약품(항응고제) 복용 시 섭취에 주의 특히 6세 이하는 과량섭취하지 않도록 주의(1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)이고룩스",
        STDR_STND:
          "1)성상: 적갈색 연질캅셀로 고유의 색택과 향미를 가지며 이미,이취가 없어야함.\n2)대장균군: 음성\n3)철 : 표시량(7.77mg/1,000mg)의 80~150%",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 녹갈색의 장방형 제피정제",
        PRIMARY_FNCLTY:
          "①혈액흐름에 도움, 체내 산소운반과 혈액생성에 필요②에너지 생성에 필요\r\n①체내 산소운반과 혈액생성에 필요②에너지 생성에 필요",
        POG_DAYCNT: "2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관하십시오\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 보관하십시오",
        NTK_MTHD: "1일 1회, 1회 1정을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민B1염산염,은행잎추출물,황산망간,환산동,셀레늄,니코틴산아마이드,푸마르산제일철,산화아연,코엔자임Q10,유당,스테아린산마그네슘,이산화규소,흑마늘농축액,칼슘,엽산",
        TYPE: ["혈액", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "20040015107301",
        SHAP: "",
        PRMS_DT: "20080506",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "진센큐",
        IFTKN_ATNT_MATR_CN:
          "① 과량섭취 시 부작용이 있을 수 있음.② 특정원료에 알레르기가 있거나 질병치료 약물투여 중인 분은 섭취 전 전문가와 상의하십시오.③ 유통기한이 경과된 제품은 섭취하지 마십시오.[은행잎추출물]①임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의 ② 의약품(항응고제) 복용 시 섭취에 주의[나토균배양분말(제2013-6호)] ①대두에 알레르기를 나타내는 사람은 섭취에 주의 ② 임산부∙수유부 섭취에 주의 ③의약품(혈액항응고제) 복용 시 섭취에 주의④ 수술 전∙후 섭취에 주의",
        BSSH_NM: "엔피케이(주)",
        STDR_STND:
          "1. 성상: 고유의 향미가 있고 이미, 이취가 없는 탁한 황갈색의 장방형 제피정제.\n2. EPA와 DHA: 표시량(600mg/2.4g)의 80~120%\n                         (EPA 18%,DHA12%) 이상\n3. 중금속\n(가)납(mg/kg): 3.0이하\n(나)카드뮴(mg/kg): 1.0이하\n(다)총수은(mg/kg): 0.5이하\n4.대장균군: 음성\n5. 붕해도: 적합(건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해)",
        DISPOS:
          "이미 이취가 없고 미황색 내용물을 함유한 적갈색 타우너형 연질캅셀",
        PRIMARY_FNCLTY:
          "[은행잎 추출물]①기억력 개선․혈행 개선에 도움을 줄 수 있음[비타민E]①항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요[나토균배양분말(제2013-6호)] 혈행 개선에 도움을 줄 수 있음",
        POG_DAYCNT: "2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관하십시오\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 보관하십시오",
        NTK_MTHD: "1일 1회, 1회 1정씩 물과 함께 섭취",
        RAWMTRL_NM:
          "비타민E혼합제제,은행잎추출물,나토균배양분말,비타민C,케르세틴,유당분말,옥수수전분,옥수수단백분말,산화아연,유청칼슘,건조효모,쌀단백분말",
        TYPE: ["기억력"],
      },
      {
        PRDLST_REPORT_NO: "2004001510419",
        SHAP: "",
        PRMS_DT: "20080520",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "서클존징코플러스",
        IFTKN_ATNT_MATR_CN:
          "1) 임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의 및 의약품(항응고제) 복용 시 섭취에 주의하시기 바랍니다.2) 소비기한을 확인하시기 바라며, 특정원료에 알레르기 및 과민증이 있는 체질인 경우 원료를 확인한 후 섭취여부를 결정하시고 섭취 외 다른 용도로 사용하지 마십시오.3) 제품 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.4) 섭취 시 목에 걸릴 우려가 있으니 충분한 물과 함께 섭취하십시오.",
        BSSH_NM: "일양약품(주)",
        STDR_STND:
          "①성상 : 고유의 향미가 있고 이미 · 이취가 없는 연한 연두색의 장방형 코팅정제\n②*EPA및DHA : 표시량(270mg/1.6g)의 80~120%\n③대장균군 : 음성\n④붕해도: 건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해\n⑤*납(mg/kg) : 3.0 이하\n⑥*카드뮴(mg/kg) : 1.0 이하\n⑦*총수은(mg/kg) : 0.5 이하",
        DISPOS: "2칼라(연두색, 노랑색)의 연질캅셀",
        PRIMARY_FNCLTY:
          "①혈액흐름에 도움, 혈중 중성지질 개선[은행잎 추출물 제품]①기억력 개선에 도움을 줄 수 있음 ②혈행 개선에 도움을 줄 수 있음[비타민E]① 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        POG_DAYCNT: "2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관",
        NTK_MTHD: "1일 1회, 1회 1정을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "은행잎추출분말,산화아연,이산화티타늄,과일혼합농축액분말,이소말트,이산화규소,기타가공품,결정셀룰로오스,치자그린색소,황산동,건조효모,해조칼슘,마늘추출물분말,혼합제제,스테아린산마그네슘,산사나무열매추출물분말",
        TYPE: ["혈액", "기억력", "면역"],
      },
      {
        PRDLST_REPORT_NO: "20040015039105",
        SHAP: "",
        PRMS_DT: "20090205",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "센시라이트",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질 등의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오. 소비기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다. 임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의하십시오. 의약품(항응고제) 복용 시 섭취에 주의하십시오.",
        BSSH_NM: "(주)한풍네이처팜",
        STDR_STND:
          "1. 성상: 고유의 향미가 있고 이미, 이취가 없는 흐린 황갈색의 내용물을 함유한 연한 청록색과 흰색의 경질캡슐\r\n2. 진세노사이드 Rg1, Rb1 및 Rg3의 합: 표시량 3.675mg/5g의 80~150%\r\n3. 대장균군:음성\r\n4. 세균수: 100이하/ml",
        DISPOS: "진갈색의 액상제품",
        PRIMARY_FNCLTY:
          "[은행잎추출물] 기억력 개선. 혈행 개선에 도움을 줄 수 있음[아연] 정상적인 면역기능에 필요, 정상적인 세포분열에 필요[망간] 뼈 형성에 필요, 에너지 이용에 필요, 유해산소로부터 세포를 보호하는데 필요[비타민A] 어두운 곳에서 시각 적응을 위해 필요, 피부와 점막을 형성하고 기능을 유지하는데 필요 상피세포의 성장과 발달에 필요",
        POG_DAYCNT: "제조일로부터24개월",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관, 유통하고 어린이의 손이 닿지 않는 곳에 보관한다.",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민A혼합제제,은행잎추출물,황산망간,산화아연,레몬밥잎추출분말,스테아린산마그네슘,혼합유당,호박엑시스,해조칼슘,옥수수수염추출분말,이산화규소,식용색소적색제3호,빙초산,젤라틴,정제수",
        TYPE: ["기억력", "면역", "뼈", "에너지", "피부", "눈"],
      },
      {
        PRDLST_REPORT_NO: "20040015107349",
        SHAP: "",
        PRMS_DT: "20091008",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "내몸에 홍국메가",
        IFTKN_ATNT_MATR_CN:
          "1) 특이체질, 알레르기 체질의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.2) 어린이, 임산부 및 수유부는 섭취를 피할 것3) 간 질환이 있거나, 고지혈증 치료제 복용 시 섭취를 피할 것4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것5) 의약품(항응고제, 항혈소판제, 혈압강하제 등) 복용 시 전문가와 상담할 것6) 개인에 따라 피부 관련 이상반응이 발생할 수 있음",
        BSSH_NM: "콜마비앤에이치(주)",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 어두운 빨간색의 내용물을 함유한 검은 빨간색의 타원형 장용성 연질캡슐\r\n2. 진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량 (28.8mg/1.6g)의 80~150%\r\n3. 대장균군 : 음성\r\n4. 붕해시험 : 적합",
        DISPOS: "이미, 이취가 없는 갈색의 내용물을 함유한 투명한 경질캅셀",
        PRIMARY_FNCLTY:
          "홍국 : 혈중 콜레스테롤 개선에 도움을 줄 수 있음- EPA 및 DHA 함유유지 : 혈중 중성지질 개선･혈행 개선에 도움을 줄 수 있음- 비타민 E : 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n2. 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "흥국,비타민E,레몬오일,레시틴,포도씨앗유,밀납,아미드펙틴,글리세린,카카오색소,젤라틴",
        TYPE: ["혈액"],
      },
      {
        PRDLST_REPORT_NO: "2006001510921",
        SHAP: "",
        PRMS_DT: "20091106",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20060015109",
        CRET_DTM: "20150522",
        PRDLST_NM: "셀루라인",
        IFTKN_ATNT_MATR_CN:
          "①알레르기 체질이신 경우 성분을 확인 한 후 섭취여부를 결정하여야함[은행잎추출물] ①임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의 ②의약품(항응고제) 복용 시 섭취에 주의 [비타민B12] ①이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "광동헬스바이오(주)",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미·이취가 없는 흐린 연두색의 장방형 제피정제\r\n2) 진세노사이드 Rg1과 Rb1 합 : 표시량 (5.4mg/6g)의 80%-150%\r\n3) 대장균군 : 음성(-)",
        DISPOS: "홍삼고유의 향취를 가진 진갈색의 균일한 과립제품",
        PRIMARY_FNCLTY:
          "[은행잎추출물] 기억력 개선․혈행 개선에 도움을 줄 수 있음[엽산] ①세포와 혈액생성에 필요 ②태아 신경관의 정상 발달에 필요 ③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요[비타민B12] 정상적인 엽산 대사에 필요",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "직사광선을 피하고 건, 냉암소에 보관한다.",
        NTK_MTHD: "1일 2회, 1회 1정씩 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "은행잎추출분말,엽산,자당지방산에스테르,히비스커스추출분말,치자청색소,이산화규소,스테아린산마그네슘,흥화황색소,이산화티타늄,효소식품",
        TYPE: ["기억력", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "20040015083420",
        SHAP: "",
        PRMS_DT: "20091124",
        LAST_UPDT_DTM: "20170119",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "혈관팔팔",
        IFTKN_ATNT_MATR_CN:
          "1.밀 단백질에 알레르기를 나타내는 사람은 섭취에 주의",
        BSSH_NM: "(주)씨스팡",
        STDR_STND:
          "① 성상 : 백색의 장방형 제피 정제\r\n② 감마리놀렌산: 표시량(90mg/1000mg)의 80.0~120.0%. \r\n③ 잔류용매(mg/kg) : 5.0 이하\r\n④ 대장균군 : 음성\r\n⑤ 붕해시험 : 20분 이내",
        DISPOS:
          "연노랑색의 내용물을 함유한 투명의 연질캡슐로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "산화스트레스로부터 인체를 보호하는데 도움을 줄 수 있습니다.-혈관벽 두께(내중막 두께 : IMT) 증가 억제를 통한 혈행개선에 도움을 줄 수 있음-자외선에 의한 피부홍반개선으로 피부건강에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24 개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "칸탈로프멜론추출물,히드록시프로필메틸셀룰로오스,스테아린산,덱스트린, 글리세린, D-소르비톨액, 에틸바닐린",
        TYPE: ["혈액", "피부"],
      },
      {
        PRDLST_REPORT_NO: "200500153684",
        SHAP: "",
        PRMS_DT: "20091209",
        LAST_UPDT_DTM: "20200827",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20050015368",
        CRET_DTM: "20150522",
        PRDLST_NM: "나프라우드 블러드 써큘케어",
        IFTKN_ATNT_MATR_CN:
          "[EPA및 DAH 함유 유지] ①의약품(항응고제, 항혈소판제, 혈압강하제 등) 복용 시 전문가와 상담하십시오. ②개인에 따라 피부 관련 이상반응이 발생할 수 있습니다. ③이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.[홍국] ①어린이, 임산부 및 수유부는 섭취를 피하십시오 ②간 질환이 있거나, 고지혈증 치료제 복용 시 섭취를 피하십시오. ③이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "주식회사 상상바이오",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 황갈색의 점도가 있는 내용물을 함유한 검정색의 장방형 연질캡슐.\n② 진세노사이드 Rg1과 Rb1 및 Rg3 의 합 : 표시량(5mg/100g)의 80% 이상\n③ 세균수 : 1mL 당 3,000 이하(농축액에 한함)\n④ 대장균군 : 음성",
        DISPOS: "고유의 향미가 있는 진한 갈색의 액상",
        PRIMARY_FNCLTY:
          "[EPA및 DAH 함유 유지] ①혈중 중성지질 개선･혈행 개선에 도움을 줄 수 있음 ②건조한 눈을 개선하여 눈 건강에 도움을 줄 수 있음[홍국] ①혈중 콜레스테롤 개선에 도움을 줄 수 있음[코엔자임Q10] ①항산화･높은 혈압 감소에 도움을 줄 수 있음[아연] ①정상적인 면역기능에 필요 ② 정상적인 세포분열에 필요[비타민 A] ①어두운 곳에서 시각 적응을 위해 필요 ②피부와 점막을 형성하고 기능을 유지하는데 필요 ③상피세포의 성장과 발달에 필요[엽산] ①세포와 혈액생성에 필요 ②태아 신경관의 정상 발달에 필요 ③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 24 개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 2회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "코엔자임Q10,산화아연,엽산,흥국,키위추출물,은행잎추출물,레시틴,흑마늘추출물분말,프로바이오틱스,대두유액,밀납,카카오색소,정제수,글리세린,카라기난",
        TYPE: ["혈액", "눈", "면역", "피부"],
      },
      {
        PRDLST_REPORT_NO: "20040015107358",
        SHAP: "",
        PRMS_DT: "20091215",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "혼합음료",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "아르기닐포르테5000",
        IFTKN_ATNT_MATR_CN:
          "[철]특히 6세 이하는 과량섭취하지 않도록 주의\r\n1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "Erbozeta",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지고 이미 이취가 없어야 한다.\r\n2. 비타민C : 표시량(160mg/1,200mg)의 80~150%\r\n3. 철 : 표시량(5.5mg/1,200mg)의 80~150%\r\n4. 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미를 가진 연노란색의 원형정제",
        PRIMARY_FNCLTY:
          "①에너지 생성에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요\r\n[철]①체내 산소운반과 혈액생성에 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n2. 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 1병 섭취하십시오.",
        RAWMTRL_NM:
          "비타민C(L-Ascorbic acid), 피로인산제이철혼합제제(피로인산제이철 80%, 채종경화유 20%), 혼합유당(유당 95%, 덱스트린 5%), 아스파탐, 자일리톨, 비타민B2, 정제포도당, 히드록시프로필메틸셀룰로오스, 레몬향분말(말토덱스트린 87.06%, 레몬향키베이스1 8.8%, 레몬향키베이스2 3.52%, 아라비아검 0.44%, 폴리소르베이트20 0.18%), 스테아린산마그네슘, 혼합유산균분말(락토바실러스카제이 3%, 락토바실러스엑시도필러스 3%, 스트렙토코커스써모필러스 4%) 1×10(9)/g 이상, 말토덱스트린45%, 식물성크림분말 45%",
        TYPE: ["에너지", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "20040015083426",
        SHAP: "",
        PRMS_DT: "20100107",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "연세 알부민 골드 플러스 아르기닌",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "(1) 성상 : 고유의 향미를 가진 갈색의 액상\r\n(2) 칼슘 : 표시량(216.0㎎/1600㎎)의 80~150%\r\n(3) 마그네슘 : 표시량(67.2㎎/1600㎎)의 80~150%\r\n(4) 아연 : 표시량(10.6㎎/1600㎎)의 80~150%\r\n(5) 비타민D : 표시량(2.8㎍/1600㎎)의 80~180%\r\n(6) 나이아신 : 표시량(5.9㎎NE/1600㎎)\r\n(7) 납(㎎/kg) : 3.0이하\r\n(8) 대장균군 : 음성\r\n(9) 붕해 :적합",
        DISPOS:
          "연회색 분말내용물을 함유하는 백색의 경질캅셀제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "①에너지 이용에 필요②신경과 근육 기능 유지에 필요\r\n[아연]①정상적인 면역기능에 필요② 정상적인 세포분열에 필요\r\n[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요\r\n[나이아신]①체내 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 24 개월",
        CSTDY_MTHD: "고온다습한 곳이나 직사광선을 피하여 서늘한 곳에 보관.",
        NTK_MTHD: "1일 2회, 1회 2포를 물과 함께 섭취 .",
        RAWMTRL_NM:
          "실크알부민,망고농축액,사과농축액,드링크향,구연산,아미노산혼합제제,타우린,L-아르기닌,구연산삼나트륨,치자황색소,로얄젤리분말,니코틴산아마이드",
        TYPE: ["에너지", "면역"],
      },
      {
        PRDLST_REPORT_NO: "20040015110233",
        SHAP: "",
        PRMS_DT: "20100315",
        LAST_UPDT_DTM: "20190227",
        PRDT_SHAP_CD_NM: "포",
        LCNS_NO: "20040015110",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터에디션 닥터 아르지닌",
        IFTKN_ATNT_MATR_CN:
          "본제품은 섭취자의 신체상태에 따라 반응에 차이가 있을 수 있습니다.\r\n질병치료중이신분, 알레르기, 특이체질이신 분은 의사, 약사 등 전문가와 상담 후 섭취하십시오.",
        BSSH_NM: "에프앤디넷",
        STDR_STND:
          "1. 성상 : 희 색의 분말로 이미, 이취가 없다.\r\n2. 비타민C(㎎/2000㎎) : 표시량(54)의 80~150%\r\n3. 대장균군 : 음성.",
        DISPOS: "갈색의 분말로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "①에너지 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "직사광선이 들지 않는 냉암소에 보관하시고 개봉 즉시 섭취하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포를 공목에 섭취하십시오.",
        RAWMTRL_NM: "이노시톨,제삼인산칼슘,엽산, 건조효모분말[건조효모100%]",
        TYPE: ["에너지"],
      },
      {
        PRDLST_REPORT_NO: "20040015107389",
        SHAP: "",
        PRMS_DT: "20100825",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "아르기닌 500mg",
        IFTKN_ATNT_MATR_CN:
          "성인전용 제품입니다.임신 또는 수유 중이거나, 다른 약물을 섭취 중이거나, 질병이 있는분은 의사와 상의 하십시오.",
        BSSH_NM: "(주)나우푸드",
        STDR_STND:
          "① 성상 : 이미, 이취가 없는 미황색의 원형 정제\r\n② 철 : 표시량(12mg/2,000mg)의 80~150%\r\n③ 엽산 : 표시량(400㎍/2,000mg)의 80~150%\r\n④ 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미를 가진 흰색의 캡슐",
        PRIMARY_FNCLTY:
          "[철]①체내 산소운반에 필요②에너지 생성에 필요\r\n[엽산]①세포생성에 필요②태아 신경관의 정상 발달에 필요③호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 2캡슐을 2회 섭취하세요..",
        RAWMTRL_NM:
          "피로인산제이철혼합제제(피로인산제이철 26.6%, 덱스트린 59.7%, 정제소금 7.1%, 글리세린지방산에스테르 5.3%, 대두레시틴 1.3%), 엽산, 정제포도당, 폴리덱스트로스, 자일리톨, D-소르비톨, 덱스트린 84.85%), 이산화규소, 비타민C, 스테아린산마그네슘, 아스파탐",
        TYPE: ["에너지"],
      },
      {
        PRDLST_REPORT_NO: "20040015107391",
        SHAP: "",
        PRMS_DT: "20100901",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "광동 블랙마카 365 아르기닌",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n②본 제품은 밀,고등어,게,새우,돼지고기,복숭아,토마토,호두,닭고기,오징어,우유,땅콩 등을 사용한 제품과 같은 제조시설에서 제조되었습니다.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없는 노란색의 원형정제\r\n② 비타민B1 : 표시량(1.0mg/600mg)의 80~180%\r\n③ 비타민B2 : 표시량(1.2mg/600mg)의 80~180%\r\n④ 비타민B6 : 표시량(1.5mg/600mg)의 80~150%\r\n⑤ 비타민B12 : 표시량(4.8㎍/600mg)의 80~180%\r\n⑥ 비타민C : 표시량(100mg/600mg)의 80~150%\r\n⑦ 나이아신 : 표시량(13.3mgNE/600mgNE)의 80~150%\r\n⑧ 판토텐산 : 표시량(5.4mg/600mg)의 80~ 180%\r\n⑨ 비오틴 : 표시량(32.4㎍/600mg)의 80~180%\r\n⑩ 엽산 : 표시량(275.4㎍/600mg)의 80~150%\r\n⑪ 대장균군 : 음성\r\n⑫ 붕해시험 : 적합",
        DISPOS: "이미, 이취가 없고 고유의 향미를 가진 노란색의 원형정제",
        PRIMARY_FNCLTY:
          "[비타민B1]①에너지 대사에 필요\r\n[비타민B2]①체내 에너지 생성에 필요\r\n[비타민B6]①단백질 및 아미노산 이용에 필요②호모시스테인 수준을 정상으로 유지하는데 필요\r\n[비타민B12]①정상적인 엽산 대사에 필요\r\n[나이아신]①체내 에너지 생성에 필요\r\n[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\r\n[엽산]①세포생성에 필요②태아 신경관의 정상 발달에 필요③호모시스테인 수준을 정상으로 유지하는데 필요\r\n[비오틴]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\r\n[비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 2정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "정제포도당,블랙마카분말,산화아연,이산화규소,스테아린산마그네슘,과라나추출분말,혼합제제,덱스트린,니코틴산아마이드,아라비아검,옥수수전분,구연산,비타민,염산염,엽산,비오틴",
        TYPE: ["에너지"],
      },
      {
        PRDLST_REPORT_NO: "20040015039131",
        SHAP: "",
        PRMS_DT: "20100909",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리하트 블랙마카",
        IFTKN_ATNT_MATR_CN:
          "섭취시 위장장애, 소화불량, 이상반응 등의 증상이 있을 경우 섭취를 중단한다. PTP 개봉시 다칠 염려가 있으므로 주의하십시오.",
        BSSH_NM: "뉴트리하트",
        STDR_STND:
          "1.성상: 황색유동액을 내용물로 한 갈색정 으로서 이미,이취가 없어야 함\r\n2.비타민B1: 표시량 9.72mg/1,620mg의 80~180%\r\n3. 대장균군:음성\r\n4. 붕해도: 건강기능식품공전 III.2. 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해",
        DISPOS:
          "이미, 이취가 없고 고유의 향미가 있는 황색 유동액을 내용물로 한 적갈색정",
        PRIMARY_FNCLTY: "①에너지 대사에 필요",
        POG_DAYCNT: "제조일로부터24개월",
        CSTDY_MTHD:
          "연질캅셀은 수분, 열에 의한 영향에 민감하므로 열원이나 직사광선을 피해 서늘한 곳에 보관 한다. 어린이의 손이 닿지 않는 곳에 보관한다.",
        NTK_MTHD: "1일 2회, 1회1정을 물과 함께 섭취하세요",
        RAWMTRL_NM:
          "블랙마카젤라틴화분말,정제포도당,맥주건조효모,타우린,대나무수액추출물분말,오자추출분말,산화아연,홍삼농축액분말,L-글루타민",
        TYPE: ["에너지"],
      },
      {
        PRDLST_REPORT_NO: "20040015107393",
        SHAP: "",
        PRMS_DT: "20101001",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "고려은단 멀티비타민 올인원 ",
        IFTKN_ATNT_MATR_CN:
          "특히 6세 이하는 과량섭취하지 않도록 주의\r\n① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② 고칼슘혈증이 잇거나 의약품 복용시 전문가와 상담하십시오.",
        BSSH_NM: "(주)고려은단헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없는 미황색의 원형 정제\r\n② 철 : 표시량(15mg/400mg)의 80~150%\r\n③ 엽산 : 표시량(250㎍/400mg)의 80~150%\r\n④ 대장균군 : 음성\r\n⑤ 붕해시험 : 적합",
        DISPOS: "회황색 분말을 함유하는 적갈색정 으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[철]①체내 산소운반에 필요②에너지 생성에 필요\r\n[엽산]①세포생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "푸마르산제일철, 헴철, 엽산, 자당지방산에스테르, 빙초산, 이산화티타늄, 식용색소적색제40호, 식용색소황색제5호, 식용색소청색제1호, 정제수, 혼합유당(유당 95%, 덱스트린 5%), 결정셀룰로오스, 유단백가수분해물, 비타민C, 스테아린산마그네슘, 이산화규소, 분말비타민A혼합제제(분말비타민A 12%, 자당 5%, 말토덱스트린 38%, 아라비아검 15%, 전분 30%), 비타민B1염산염, 비타민B2, 비타민B6염산염, 판토텐산칼슘, 비타민B12혼합제제(비타민B12 0.1%, 말토덱스트린 95.9%, 구연산삼나트륨 3%, 구연산 1%)",
        TYPE: ["에너지", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "20040015039133",
        SHAP: "",
        PRMS_DT: "20101118",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상+정제",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "오쏘몰 이뮨",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인하신 후 섭취하여 주시기 바랍니다.\r\n제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의하시고 이상반응이 있을 시 제품에 기재된 고객상담실로 문의하시기 바랍니다.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1) 성상(고유의 색택과 향미를 가지며 이미, 이취가 없어야 함): 황색의 내용물을 함유한 적갈색의 액상과 정제제품으로 이미, 이취가 없다.\r\n2) 비타민B1(㎎/870㎎): 표시량(2.81)의 80%~180% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.6 비타민B1 에 따라 시험한다\r\n3) 비타민B2(㎎/870㎎): 표시량(3.6)의 80%~180% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.7 비타민B2 에 따라 시험한다\r\n4) 나이아신(㎎NE/870㎎): 표시량(11.41)의 80%~150% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.8 나이아신 에 따라 시험한다\r\n5) 판토텐산(㎎/870㎎): 표시량(6.55)의 80%~180% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.10 판토텐산 에 따라 시험한다\r\n6) 비타민B6(㎎/870㎎): 표시량(2.95)의 80%~150% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.9 비타민B6 에 따라 시험한다\r\n7) 대장균군: 음성이어야 한다. 식품공전 제10. 일반시험법 8. 미생물시험법 5) 대장균군 에 따라 시험한다\r\n8) 붕해: 적합하여야 한다. 건강기능식품공전 Ⅲ.2.1. 붕해시험 에 따라 시험한다",
        DISPOS:
          "황색의 내용물을 함유한 액상과 2종의 정제로 이미, 이취가 없다.\r\n기능성 내용",
        PRIMARY_FNCLTY:
          "①에너지 대사에 필요\r\n[비타민B2]①체내 에너지 생성에 필요\r\n[비타민B6]①단백질 및 아미노산 이용에 필요②호모시스테인 수준을 정상으로 유지하는데 필요\r\n[나이아신]①체내 에너지 생성에 필요\r\n[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD:
          "직사광선을 피해 서늘한 곳에 보관하십시오. 어린이의 손이 닿지 않는 곳에 보관하십시오.",
        NTK_MTHD:
          "섭취전 내용물을 충분히 흔들어 주신 후, 노란색과 흰색 정제 총 2정과 함꼐 섭취하십시오",
        RAWMTRL_NM:
          "비타민B1염산염, 비타민B6염산염, 판토텐산칼슘, 비타민B2, 니코틴산아미드, 젤라틴, 이산화티타늄, 식용색소 적색3호, 식용색소 적색40호, 식용색소 청색1호, 소르비톨액, 글리세린, 에틸바닐린, 식용색소 황색4호, 밀크씨슬추출분말, 밀납, 대두유, 정제팜유, 레시틴",
        TYPE: ["에너지"],
      },
      {
        PRDLST_REPORT_NO: "20040015039151",
        SHAP: "",
        PRMS_DT: "20120618",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "애터미 헤모힘",
        IFTKN_ATNT_MATR_CN:
          "- 어린이, 임산부 및 수유부는 섭취를 피할 것- 월경불순이나 출혈성 질환이 있는 여성의 경우 전문가와 상담할 것- 항응고제 복용시 전문가와 상담할 것- 알레르기 체질 등은 개인에 따라 과민반응을 나타낼수 있음- 이상사례 발생시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "콜마비앤에이치(주)",
        STDR_STND:
          "1)성상: 고유의 향미가 있고 이미, 이취가 없는 갈색의 액상\r\n2)진세노사이드 Rg1괴Rb1의 합 : 표시량(3mg/2200mg)의 80%이상\r\n3)대장균군 : 음성\r\n4)붕해도 : 적합",
        DISPOS: "암갈색의  불투명 연질캅셀",
        PRIMARY_FNCLTY: "①면역기능 개선에 도움을 줄 수 있음②피로회복",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관유통하여야한다.",
        NTK_MTHD: "1일 2회, 1회 1포씩 섭취하십시오.",
        RAWMTRL_NM:
          "구아검,사양벌꿀,정제수,프락토올리고당,구연산,알긴산나트륨,물엿,비타민C",
        TYPE: ["면역", "피로"],
      },
      {
        PRDLST_REPORT_NO: "20040015039152",
        SHAP: "",
        PRMS_DT: "20120619",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "온누리 아비토젠",
        IFTKN_ATNT_MATR_CN: "임산부와 수유부는 섭취에 주의.",
        BSSH_NM: "극동에치팜",
        STDR_STND:
          "1)성상: 이미, 이취가 없고 고유의 향미가 있는 어두운 갈색의 액상\r\n2)진세노사이드 Rg1괴Rb1의 합 : 표시량(5mg/3300mg)의 80%이상\r\n3)대장균군 : 음성\r\n4)붕해도 : 적합",
        DISPOS: "초코색과 진적색을 지닌 연질캡슐",
        PRIMARY_FNCLTY: "①면역 과민반응 개선에 도움을 줄 수 있음②피로회복",
        POG_DAYCNT: "제조일로부터  24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관 유통하여야한다.",
        NTK_MTHD: "1일 1회, 1회 1포를 섭취하십시오.",
        RAWMTRL_NM:
          "다래추출물, 잔탄검,귤나무열매껍질,프락토올리고당,도라지농축액,사과향분말,정제수,식물복합추출물",
        TYPE: ["면역", "피로"],
      },
      {
        PRDLST_REPORT_NO: "20040015039153",
        SHAP: "",
        PRMS_DT: "20120620",
        LAST_UPDT_DTM: "20210809",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당 와일드비 프로폴리스 플러스",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.- 유통기한이 경과된 제품은 섭취하지 마십시오.- 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것- 프로폴리스에 알레르기를 나타내는 사람은 섭취에 주의- 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것",
        BSSH_NM: "콜마비앤에이치(주)",
        STDR_STND:
          "1)성상 : 이미, 이취가 없고 고유의 향미가 있는 황갈색의 분말을 함유한 녹색의 경질캡슐.\r\n2)진세노사이드 Rg1과 Rb1의 합 : 표시량(15mg/3g)의 80%이상\r\n3)대장균군 : 음성\r\n4)세균수 : 1ml당, 3,000이하",
        DISPOS: "담갈색의 농축액 제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "①면역력 증진②항산화에 도움을 줄 수 있음,아연- 정상적인 면역기능에 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "습기와 직사광선을 피하고 건냉한 장소에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민B2,산화아연,프로폴리스추출물,판토텐산칼슘,비타만C,이산화규소,유당분말,초유단백분말,클로렐라,스테아린산마그네슘",
        TYPE: ["면역"],
      },
      {
        PRDLST_REPORT_NO: "2006001510935",
        SHAP: "",
        PRMS_DT: "20120702",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20060015109",
        CRET_DTM: "20150522",
        PRDLST_NM: "광동생활건강 맑은 365 면역보감",
        IFTKN_ATNT_MATR_CN:
          "프로폴리스에 알레르기를 나타내는 사람은 섭취에 주의",
        BSSH_NM: "주식회사 에프앤비바이오",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 갈색의 액상\r\n2) ginsenoside Rg1과 Rb1의 합 : 표시량 (10mg/g) 의 80%이상\r\n3) 세균수 : 1ml당 3,000이하\r\n4) 대장균군 : 음성(-)",
        DISPOS: "이미,이취가 없는 고유의 향미를 지닌 진홍갈색의 농축액",
        PRIMARY_FNCLTY:
          "①항산화·구강에서의 항균작용에 도움을 줄 수 있음①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하시고 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포(50ml)를 섭취하십시오.",
        RAWMTRL_NM:
          "프로폴리스,아연,사양벌꿀,배농축액,대보농축액,펙틴,식물혼합추출물,덱스트린,홍삼청",
        TYPE: ["면역"],
      },
      {
        PRDLST_REPORT_NO: "20040015039154",
        SHAP: "",
        PRMS_DT: "20120702",
        LAST_UPDT_DTM: "20210526",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "면역엔피지에이케이",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인 한 후 섭취여부를 결정하여야 함.② 어린이, 임신 또는 수유중인 여성은 섭취에 주의.",
        BSSH_NM: "광동헬스바이오(주)",
        STDR_STND:
          "1)성상 : 갈색의 액상\n2)진세노사이드 Rg1, Rb1 및 Rg3의 합 : 표시량(21mg/3g)의 80%이상\n3)대장균군 : 음성\n4)세균수 : 1ml당, 3,000이하",
        DISPOS:
          "고유의 향미가 있고 이미,이취가 없는 어두운 갈색의 점도가 있는 농축액",
        PRIMARY_FNCLTY:
          "①면역력 증진에 도움을 줄 수 있음②피로개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일부터 24개월",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관, 유통하고 어린이의 손이 닿지 않는 곳에 보관한다.",
        NTK_MTHD: "1일 1회, 1회 1포씩 섭취하십시오.",
        RAWMTRL_NM:
          "녹차추출물,이소말토올리고당,사과농축액,정제수,구연산,로즈힙추출물분말,히비스커스추출물분말,루이보스추출물분말,식물혼합추출물,진탄검,자일리톨",
        TYPE: ["면역", "피로"],
      },
      {
        PRDLST_REPORT_NO: "2004001509490",
        SHAP: "",
        PRMS_DT: "20120831",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "라비노스 B라이신",
        IFTKN_ATNT_MATR_CN:
          "1. 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것[비타민D]2. 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것3. 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없으며 점박이가 있는 노란 하얀색의 장방형 제피정제\r\n2. 진세노사이드 Rg1과 Rb1의 합\r\n   - 최종제품 : 표시량(10mg/2g)의 80% 이상\r\n3. 세균수 : 1ml당 3,000이하(농축액에 한함)\r\n4. 대장균군 : 음성",
        DISPOS: "흑갈색의 농축액으로 이미.이취가 없음",
        PRIMARY_FNCLTY:
          "①정상적인 면역기능에 필요②정상적인 세포분열에 필요②체내 에너지 생성에 필요①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 2년까지",
        CSTDY_MTHD: "직사광선을 피하여 실온 보관, 유통",
        NTK_MTHD: "1일 1회, 1회 2정을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "셀레늄,니코틴산아마이드,비타민B2,6,엽산,산화아연,옥수수단백추출물분말,찰옥수수전분,대나무수액,쌀단백분말,목화씨앗유",
        TYPE: ["면역", "에너지", "혈액"],
      },
      {
        PRDLST_REPORT_NO: "2004001509491",
        SHAP: "",
        PRMS_DT: "20120831",
        LAST_UPDT_DTM: "20230201",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당 칼슘 앤 마그네슘 비타민D 아연",
        IFTKN_ATNT_MATR_CN:
          "1) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하십시오.2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.3) 특정질환, 특이체질, 알레르기 체질인 경우 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인 후 섭취하십시오.4) 어린이가 섭취할 때는 보호자의 관리 감독하에 주의하여 섭취시켜 주십시오.5) 용기 안의 방습제는 드시지 마십시오.6) 유통기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.",
        BSSH_NM: "이앤에스(주)",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고, 이미 이취가 없으며 광택이 없는 밝은 회색의 장방형 코팅 정제.\r\n2. 진세노사이드 Rg1과 Rb1의 합\r\n   - 최종제품 : 표시량(3.08mg/2.2g)의 80% 이상\r\n3. 대장균군 : 음성\r\n4. 붕해도 : 적합",
        DISPOS: "갈색의 연질캡슐로서 이미 이취가 없음.",
        PRIMARY_FNCLTY:
          "[칼슘]①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④골다공증발생 위험 감소에 도움을 줌[마그네슘]①에너지 이용에 필요②신경과 근육 기능 유지에 필요[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하여 실온 보관, 유통",
        NTK_MTHD: "1일1회,1회2정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "산화마그네슘,산화아연,해조칼슘,상어연골분말,스테아린산마그네슘,건조효모,이산화규소,유당분말,황산망간,채소혼합분말,유단백가수분해물,덱스트린",
        TYPE: ["뼈", "근육", "에너지"],
      },
      {
        PRDLST_REPORT_NO: "2004001511957",
        SHAP: "",
        PRMS_DT: "20120910",
        LAST_UPDT_DTM: "20180430",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015119",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리원 어골칼슘 마그네슘 비타민D",
        IFTKN_ATNT_MATR_CN:
          "특정질환, 특이체질, 알레르기체질, 임산부의 경우에는 간혹 개인에 따라 과민반응이 나타날 수 있으므로 원료를 확인하시고, 섭취전에 전문가와 상담하시기 바랍니다. 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것 소비기한을 확인 후 섭취하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다. 임산부, 수유부, 특이체질, 알레르기 체질이신 경우 성분을 확인 후 섭취하시기 바랍니다. 이상사례 발생 시 즉시 섭취를 중단하시고, 전문의와 상담하시거나 소비자 상담실로 문의하시기 바랍니다. 본제품은 원료 특성상 검은 반점이 보일 수 있으나 품질에는 이상이 없으니 안심하시고 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사 노바렉스",
        STDR_STND:
          "1. 성상: 고유의 향미가 있고 이미·이취가 없는 점박이를 함유한 흰색 장방형의 투명 제피정제.\r\n2. 진세노사이드 Rg1,Rb1 및 Rg3 의 합: 표시량 (10mg/g)의 80%이상 (제품)\r\n3. 진세노사이드 Rg1,Rb1의 합: 표시량 (10mg/g)의 100%이상 (원료성)\r\n4. 대장균군: 음성\r\n5. 세균수: 1ml당 3,000이하",
        DISPOS: "암갈색의 점조상 액상형태",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④골다공증발생 위험 감소에 도움을 줌①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌①에너지 이용에 필요②신경과 근육 기능 유지에 필요①정상적인 면역기능에 필요②정상적인 세포분열에 필요①체내 칼슘흡수 촉진에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 건, 냉, 암소에 보관하십시오.",
        NTK_MTHD:
          "1일 1회, 1회 2정(1정당 1000mg)을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "산화마그네슘,폴리감마글루탐산,마그네슘,칼슘,산화아연,비타민C,D,히드록시프로필메틸셀룰로오스,구연산,상어연골분말,엠에스엠,덱스트린",
        TYPE: ["뼈", "근육", "에너지", "면역"],
      },
      {
        PRDLST_REPORT_NO: "20040015107501",
        SHAP: "",
        PRMS_DT: "20120927",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "나우푸드 슈퍼 엔자임 소화효소",
        IFTKN_ATNT_MATR_CN:
          "제품의 내용물은 물에 타면 단시간내 걸쭉해지므로, 충분한 물로 내용물을 완전히 부풀린후 섭취할 것\r\n-찬물이나 찬 음료에 타서 섭취하시는 것이 좋습니다.\r\n-입에 직접 털어 먹지 마십시오-알레르기 체질인 경우 성분을 확인 한 후 섭취여부를 결정.",
        BSSH_NM: "(주)나우푸드",
        STDR_STND:
          "1)성상 : 엷은 갈색의 분말로 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\r\n2)대장균군 : 음성\r\n3)식이섬유 : 차전자피로서(7.56g/12g)의 80%이상",
        DISPOS: "이미,이취가 없고 특유의 향미가 있는 엷은 갈색의 정제",
        PRIMARY_FNCLTY:
          "소화 건강 증진, 지방, 탄수화물 및 단백질 분해 촉진, 영양소 가용성 최적화, 보충제, 프로바이오틱- 효소- 소화 촉진",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관.",
        NTK_MTHD: "1일 3회, 1회 캡슐 1정을 식사와 함께 복용하십시오.",
        RAWMTRL_NM:
          "마이크로크리스탈린셀룰로오스, 젤라틴(캡슐), 마그네슘스테아레이트(식물성원료) 및 이산화규소,아황산염 ",
        TYPE: ["소화"],
      },
      {
        PRDLST_REPORT_NO: "2004001510439",
        SHAP: "",
        PRMS_DT: "20121005",
        LAST_UPDT_DTM: "20211117",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "순수네이처 브로멜라인 퀘르세틴",
        IFTKN_ATNT_MATR_CN:
          " 내용물의 손상이나 변형시에는 섭취하지 마십시오.· 방부제(실리카겔)가 들어있으니 섭취시 주의하십시오.· 임산부 또는 수유부이거나 알레르기, 질병치료 등 특이사항이 있을 경우 전문가와 상의 후 섭취하시기 바랍니다.· 어린이는 제품 섭취 시 목에 걸릴 우려가 있으므로 보호자의 지도하에 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사 순수네이처",
        STDR_STND:
          "1) 성상: 진녹색의 코팅된 정제로 이미·이취가 없음.\r\n2) γ-aminobutyric(감마아미노부티르산) : 75mg/8,000mg (1day 기준)\r\n3) 프로바이오틱스 수 : 100,000,000 CFU/8,000mg (1day 기준)\r\n4) 총다당체 : 102 mg/8,000mg (1day 기준)\r\n5) 안드라퀴논계화합물(무수바바로인으로써) : 0.005이하\r\n6) 대장균군 : 음  성\r\n7) 납 (mg/kg): 1.0이하\r\n8) 카드뮴(mg/kg): 0.5이하\r\n9) 총비소(mg/kg): 1.0이하\r\n10) 총수은 (mg/kg):0.5이하\r\n11) 붕 해  : 120분 이내",
        DISPOS: "진녹색의 코팅된 환으로 이미·이취가 없음.",
        PRIMARY_FNCLTY:
          "①장 건강에 도움②면역력 증진\r\n[프로바이오틱스 제품]①유익한 유산균 증식②유해균 억제 또는 배변활동 원활",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1) 직사광선을 피하여 건냉한 곳에 보관.\r\n2) 영?유아의 손이 닳지 않는 곳에 보관.\r\n3) 잘못된 섭취를 피하고 품질을 보호?유지하기 위해 다른 용기에 넣지 마십시오.",
        NTK_MTHD: "1일 1회, 1회 1정 섭취",
        RAWMTRL_NM:
          "효소식품브로멜라인[{파인애플추출물(필리핀산)50%, 파인애플식이섬유(필리핀산)덱스트린},덱스트린{프로테아제 1,500Unit/g 이상}]34.9%, 파인애플농축분말[파인애플농축액(필리핀산), 덱스트린, 아라비아검]23.6%, 365과채발효효소분말[과채류혼합물71.5%{난소화성말토덱스트린(옥수수:외국산),당근농축액(당근:국산),타트체리농축액(타트체리:터키산),Bacillus amyloliquefaciens,치커리추출분말}(α-아밀라아제 500,000u/g이상, 프로테아제 1,000u/g이상)]10%, 포도당, 효소식품파파인[{파파야추출분말65%,덱스트린}, 덱스트린{프로테아제 1,000Unit/g 이상}]5%, 퀘르세틴5%, 구연산칼륨, 이산화규소, 비타민C, 레몬밤추출분말, 22종혼합유산균, 27종과일야채혼합농축분말, 스테아린산마그네슘우유, 대두, 토마토 함유",
        TYPE: ["소화", "면역", "배변"],
      },
      {
        PRDLST_REPORT_NO: "20040015070151",
        SHAP: "",
        PRMS_DT: "20120827",
        LAST_UPDT_DTM: "20210518",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015070",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터루템 카무트 소화 효소",
        IFTKN_ATNT_MATR_CN:
          "1. 살아있는 유산균이므로 37도가 넘는 뜨거운 물은 사용에 주의한다.\n2. 특이체질이거나 알레르기 체질 등이 있는 분은 섭취를 금한다.\n3. 포장 부분이(끝부분) 날카로워 베일 수 있으니 주의한다.\n(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "1)성상:고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\r\n2)프로바이오틱스균수 : 표시량(60억마리/2g) 이상\r\n3)대장균군 : 음성",
        DISPOS: "흰 노란색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "직사광선을 피하고 습기가 없는 서늘한 곳에 보관",
        NTK_MTHD: "1일 1회, 1회 1포를 식후에 섭취",
        RAWMTRL_NM:
          "리얼카무트®브랜드밀100발효효소{카무트®브랜드밀100발효효소분말(밀:캐나다산)}, 식물성크림분말[올리고당, 식물성경화유지{코코넛오일(인도네시아산, 필리핀산), 팜유}, 카제인, 제이인산칼륨], 분리대두단백분말, 에리스리톨, 향료(요구르트향분말), 곡물&콤부과채복합효소[노란콩(국산), 탈지대두(인도산), 백미, 파바위트펌파우더(Aspergillius oryzae, 누에콩단백질), 발효콤부차분말{콤부차 발효액(홍차, 현미), 말토덱스트린}], 프락토올리고당, 효소처리스테비아, 나한과추출분말, 무수구연산, 탈지분유, 바나바잎추출물, 수크랄로스(감미료)우유, 대두, 밀 함유 *당알코올(에리스리톨 7.15%), 당알코올 함유 제품으로 과량 섭취 시 설사를 일으킬 수 있습니다.",
        TYPE: ["소화", "배변"],
      },
      {
        PRDLST_REPORT_NO: "20040015107500",
        SHAP: "",
        PRMS_DT: "20120905",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "효소원N",
        IFTKN_ATNT_MATR_CN:
          "[식이섬유]반드시 충분한 물과 함께 섭취할 것(액상제외)\r\n① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없으며 고유의 향미를 가진 흰색, 갈색 분말\r\n② 식이섬유(g/g) : 표시량(5g/8g)의 80% 이상\r\n③ 프로바이오틱스 : 표시량(100,000,000 cfu/8g) 이상\r\n④ 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 흰색, 갈색 분말",
        PRIMARY_FNCLTY:
          "[식이섬유]①식이섬유 보충\r\n[프로바이오틱스 제품]①유익한 유산균 증식②유해균 억제 또는 배변활동 원활",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포를 물에 타서 섭취하십시오.",
        RAWMTRL_NM:
          "치커리(전체), Lactobacillus casei(락토바실러스카제이((Lactobacillus casei 1×10(9)/이상) 10%, 말토덱스트린 80%, 탈지분유 3.76%, 옥수수전분 3.48%, 자당 1.57%, 유당 0.87%, 글리세린 0.16%, 알긴산나트륨 0.16%)), Lactobacillus rhamnosus(락토바실러스람노수스[(Lactobacillus rhamnosus 1×10(9)/g 이상) 10%, 말토덱스트린 80%, 옥수수전분 4%, 혼합탈지분유 3.4%, 자당 1.4%, 유당 1%, 알긴산나트륨 0.2%)]), Bifidobacterium longum(비피도박테리움롱검[(Bifidobacterium longum 1×10(9)/g 이상 10%, 옥수수전분 3.6%, 혼합탈지분유 1.78%, 솔비톨 0.96%, 유당 0.9%, 자당 0.82%, 알긴산나트륨 0.14%, 말토덱스트린 81.8%)] )), 프락토올리고당, 요구르트 혼합((농후발효유 50%, 분말설탕 29.5%, 말토덱스트린 10%, 정제가공유지 10%, 글리세린지방산에스테르 0.5%)), 요구르트향((저당 76.5%, 아라비아검 10.0%, 프로필렌글리콜 7.4%, 천연오렌지오일 3.0%, 초산 1.0%, 낙산 0.5%, 천연레몬오일 0.5%, 에틸알코올(주정) 0.4%, 데카노익엑시드 0.3%, 델타-도데카락톤 0.1%,   , 효소처리스테비아, 가르시니아캄보지아 추출물, 이산화규소, 효모추출물",
        TYPE: ["배변"],
      },
      {
        PRDLST_REPORT_NO: "20040015107535",
        SHAP: "",
        PRMS_DT: "20130305",
        LAST_UPDT_DTM: "20180718",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "슬리아 브로멜라인",
        IFTKN_ATNT_MATR_CN:
          "1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 이미, 이취가 없고 고유의 향미가 있는 미색의 분말\r\n2. 프로바이오틱스 수 : 표시량(100,000,000CFU/4.6g)의 이상\r\n3. 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유익한 유산균 증식②유해균 억제 또는 배변활동 원활",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 1포를 씹어서 또는 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "브로멜라인[파인애플추출분말],덱스트린,호박추출물,아라비아검,구연산칼륨,17종혼합유산균,레몬라임향분말,레몬라임향,무수구연산,아스파탐,참당귀추출분말,히비스커스추출분말,율무분말,우유,대두",
        TYPE: ["배변"],
      },
      {
        PRDLST_REPORT_NO: "20040015070161",
        SHAP: "",
        PRMS_DT: "20130416",
        LAST_UPDT_DTM: "20210518",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015070",
        CRET_DTM: "20150522",
        PRDLST_NM: "양배추발효효소 효소화",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n (나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n (다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n (라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n1. 살아있는 유산균이므로 37가 넘는 뜨거운 물은 사용에 주의한다.\n2. 특이체질이거나 알레르기 체질 등이 있는 분은 섭취를 금한다.\n3. 포장 부분이(끝부분) 날카로워 베일 수 있으니 주의한다.",
        BSSH_NM: "(주)비피도",
        STDR_STND:
          "1)성상:고유의 색택과 향미를 가지며 이미,이취가 없는 흰색의 분말\n2)프로바이오틱스균수 : 44억마리 이상/2g\n3)대장균군 : 음성",
        DISPOS: "고유의 색택과 향미를 가지며 이미,이취가 없는 흰색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 [프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "직사광선을 피하고 습기가 없는 서늘한 곳에 보관",
        NTK_MTHD: "1일 1회, 1회 1포를 식후에 섭취",
        RAWMTRL_NM:
          "비타민 C, 프락토올리고당(고시형), 스테아린산마그네슘, 당류가공품, 올리고당가공품, 올리고당가공품, 치커리뿌리추출물분말, 아라비아검(고시형), 양배추발효효소분말,분리완두단백,프락토올리고당,사과농축분말,매실농축분말,산화마그네슘,파인애플과즙분말",
        TYPE: ["배변"],
      },
      {
        PRDLST_REPORT_NO: "20040015070176",
        SHAP: "",
        PRMS_DT: "20140319",
        LAST_UPDT_DTM: "20210601",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015070",
        CRET_DTM: "20150522",
        PRDLST_NM: "속편한 양배추 발효 효소",
        IFTKN_ATNT_MATR_CN:
          "1. 살아있는 유산균이므로 37가 넘는 뜨거운 물은 사용에 주의한다.\n2. 특이체질이거나 알레르기 체질 등이 있는 분은 섭취를 금한다.\n3. 포장 부분이(끝부분) 날카로워 베일 수 있으니 주의한다.\n(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)비타민마을",
        STDR_STND:
          "1)성상: 고유의 색택과 향미를 지니며 이미, 이취가 없음\n2)프로바이오틱스균수 : 표시량(60억마리/2g) 이상\n3)아연 : 표시량(3mg/2g)의 80~150%\n4)대장균군 : 음성",
        DISPOS: "흰 노란색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음 \n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1포를 식후에 섭취",
        RAWMTRL_NM:
          "분리대두단백,이소말트,폴리덱스트로스,대추야자분말,인절미향,프락토올리고당,이산화규소,아라비아검, 산화아연, 올리고당가공품, 올리고당가공품, 당류가공품, 덱스트린, 분말결정포도당, 엽산, 자일로올리고당",
        TYPE: ["배변", "면역"],
      },
      {
        PRDLST_REPORT_NO: "20040015110483",
        SHAP: "",
        PRMS_DT: "20140311",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015110",
        CRET_DTM: "20150522",
        PRDLST_NM: "엔자이믹스 발효 곡물 효소",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질인신 분은 섭취 전 원료명을 확인하여 주시고 의사, 약사 등 전문가와 상담 후 섭취여부를 결정하십시오. 제품 개봉 시 포장재에 의해 상처를 입을 수 있으니 주의하십시오.",
        BSSH_NM: "(주)서흥",
        STDR_STND:
          "1. 성상: 이미, 이취가 없는 흐린 황갈색의 분말\r\n2. 프로바이오틱스수(cfu/2,000㎎): 표시량(100,000,000) 이상.\r\n3. 비타민C(㎎/2,000㎎) : 표시량(88)의 80~150%.\r\n4. 대장균군: 음성.",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미백색의 분말.",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 \r\n[비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "수분, 열에 의해 품질에 영향을 받을 수 있으므로 직사광선을 피해 서늘한 곳에 보관하시고 제품 개봉 후에는 인습되지 않게 밀봉하여 보관하십시오. 제품의 향미에 영향을 줄 수 있는 다른 식품, 식품첨가물과는 분리 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포를 직접 또는 물과 함께 섭취.",
        RAWMTRL_NM:
          "유산균 혼합분말(가루, 과립),곡물발효효소,자일리톨,알파미분,볶은검정콩,매실추출분말,브로콜리분말, 비타민 C, 이산화규소, 스테아린산마그네슘, 효소처리스테비아, 비타민 B1염산염, 비타민 B2, 비타민 B6 염산염, 니코틴산아미드, 결정(분말)포도당, 프락토올리고당, 치커리(뿌리)추출물(추출액)분말(분말 추출물)",
        TYPE: ["배변"],
      },
      {
        PRDLST_REPORT_NO: "20040015107495",
        SHAP: "",
        PRMS_DT: "20120731",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "콜레올로지컷",
        IFTKN_ATNT_MATR_CN:
          "어린이,임산부 및 수유부는 섭취를 피할 것, 간질환이 있거나 의약품 복용시 전문가와 상다할 것, 카페인이 함유되어 있어 초조함, 불면 등을 나타낼 수 있음,이상사례발생시 섭취를 중단하고 전문가와 상담 할 것",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 미황색의 장원형 정제로 고유의 색택과 향미를 가지며 이미,이취가 없어야 함\r\n2. 총비소 : 1.0 mg/kg 이하 \r\n3. 총 수은 : 0.4 mg mg/kg 이하 \r\n4. 카드뮴 : 0.5 mg/kg 이하\r\n5. 납 : 1.0 mg/kg 이하 \r\n6. 대장균군 : 음성이어야 함. \r\n7. 붕해시험 : 적합하여야 함. \r\n8. Hyroxycitric acid : 표시량(750mg/1800mg)의 80-120%\r\n9. 망간 : 표시량(3.15mg/1800mg)의 80-150%\r\n10. 셀렌 : 표시량(15μg/1800mg)의 80-150%",
        DISPOS: "이미이취가 없는 고유의 색택과 향미를 지닌 미갈색의 정제",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①항산화,체지방감소,혈중 콜레스테롤 개선에 도움을 줄 수 있음\r\n[망간]①피로개선에 도움을 줄 수 있음②에너지 이용에 필요③유해산소로부터 세포를 보호하는데 필요\r\n[셀레늄(또는 셀렌)]①유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD:
          "직사광선 및 고온다습한 곳을 피해 서늘한 곳에 보관하십시오. \r\n제품 개봉 후 보관시 흡습방지를 위하여 뚜껑을 꼭 닫아주십시오.",
        NTK_MTHD: "1일 1회, 1회 2정을 물과 함께 섭취",
        RAWMTRL_NM:
          "녹차추출물,홍경천추출물,산화아연,판토텐산칼슘,바나나잎추출물,덱스트린,핑거루트농축분말,유단백가수분해물,히비스커스추출물분말, 스테아린산마그네슘, 차전자피분말(가루, 과립), 녹차(잎(엽))추출물(추출액)분말(분말 추출물), L-카르니틴",
        TYPE: ["피로", "혈액", "에너지", "다이어트"],
      },
      {
        PRDLST_REPORT_NO: "20040015107496",
        SHAP: "",
        PRMS_DT: "20120817",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "모로실 다이어트 C3G",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인한 후 섭취여부를 결정하여야 함[모로오렌지추출분말(Morosil®)(제2021-7호)]② 영·유아, 어린이, 임산부 및 수유부는 섭취에 주의③ 특정 질환(알러지 체질 등)이 있는 분은 섭취에 주의④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것⑤ 식사조절, 운동을 병행하는 것이 체지방 감소에 효과적임[판토텐산]⑥ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "광동헬스바이오(주)",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미·이취가 없으며 점박이가 있는 연한 자주색의 장방형 제피정제\r\n② 총(-)-hydroxycitric acid : 표시량(750mg/9600mg)의 80~120%\r\n③ 납(mg/kg) : 1.0 이하\r\n④ 카드뮴(mg/kg) : 0.5이하\r\n⑤ 총수은(mg/kg) : 0.4이하\r\n⑥ 총비소(mg/kg) : 1.0이하\r\n⑦ 대장균군 : 음성\r\n⑧ 붕해 : 적합(30분이내) 하여야 함.\r\n⑨ 식이섬유 : 표시량(5.9g/9600mg)의 80%이상",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미황색의 장방형 정제",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n[식이섬유]①식이섬유 보충 [비타민C] ①결합조직 형성과 기능유지에 필요 ②철의 흡수에 필요 ③항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민C,셀레늄,판토텐산칼슘,모로오렌지추출분말,오렌지농축분말,효소처리루틴,자몽농축분말,사과농축분말, 스테아린산마그네슘, 이산화규소, 히드록시프로필메틸셀룰로오스, 다시마농축액(농축물)분말, L-카르니틴",
        TYPE: ["다이어트"],
      },
      {
        PRDLST_REPORT_NO: "2004001516290",
        SHAP: "",
        PRMS_DT: "20121016",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "바이탈뷰티 메타그린 슬림",
        IFTKN_ATNT_MATR_CN:
          "①어린이, 임산부 및 수유부는 섭취를 피할 것②간질환이 있거나 의약품 복용 시 전문가와 상담할 것③카페인이 함유되어 있어 초조감, 불면 등을 나타낼 수 있음④식사 후 섭취할 것⑤카페인을 함유한 식품의 섭취에 주의할 것⑥이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)아모레퍼시픽",
        STDR_STND:
          "- 성상 : 고유의 향미가 있고 이미, 이취가 없는 흐린 황갈색의 장방형의 장용성 제피정제.\r\n- 총(-)Hydroxycitric acid로서 : (800mg / 2,000mg) 의 80 ~120%\r\n- 납(mg/kg) : 1.0 이하 \r\n- 카드뮴(mg/kg) : 0.5 이하\r\n- 총 수은(mg/kg) : 0.4 이하\r\n- 총 비소(mg/kg) : 1.0 이하\r\n- 대장균군 : 음성   \r\n- 붕해시험 : 30분 이내",
        DISPOS: "미황색의 원형 정제",
        PRIMARY_FNCLTY:
          "[녹차추출물]①항산화·체지방 감소·혈중 콜레스테롤 개선에 도움을 줄 수 있음 [비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "고온 다습, 직사광선을 피하고 건냉소에 보관한다.",
        NTK_MTHD: "1일 1회, 1회 3정 물과 함께 섭취.",
        RAWMTRL_NM:
          "녹차추출물분말,비타민C,글리세린지방산에스테르, 비타민 무기질혼합제제분말(가루, 과립), 마테(잎(엽))추출물(추출액)분말(분말 추출물), 녹차(잎(엽))추출물(추출액)분말(분말 추출물), 스테아린산마그네슘분말(가루, 과립), 히드록시프로필메틸셀룰로오스분말(가루, 과립)",
        TYPE: ["다이어트"],
      },
      {
        PRDLST_REPORT_NO: "2004001519121",
        SHAP: "",
        PRMS_DT: "20121017",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015191",
        CRET_DTM: "20150522",
        PRDLST_NM: "스키니랩 모로실다이어트",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인한 후 섭취여부를 결정하여야 함[모로오렌지추출분말(Morosil®)(제2021-7호)]② 영·유아, 어린이, 임산부 및 수유부는 섭취에 주의③ 특정 질환(알러지 체질 등)이 있는 분은 섭취에 주의",
        BSSH_NM: "(주)팜텍코리아",
        STDR_STND:
          "1) 성상: 고유의 향미가 있고 이미·이취가 없으며 점박이가 있는 연한 자주색의 장방형 제피정제\r\n2) 총(-)-Hydroxycitric acid : 표시량(780/100ml)의 80~120%\r\n3)프락토올리고당 : 표시량(3g/100ml)의 80~120%\r\n4) 납(mg/kg) : 1.0이하\r\n5)카드뮴(mg/kg): 0.5이하\r\n6)총수은(mg/kg): 0.4이하\r\n7)총비소(mg/kg): 1.0이하\r\n8)대장균군: 음성\r\n9)세균수: 1ml당 100이하",
        DISPOS: "연노랑의 액상",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n[프락토올리고당 제품]①유익균 증식②유해균 억제③배변활동 원활④칼슘 흡수에 도움",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "고온 다습, 직사광선을 피하고 건냉소에 보관한다",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민,셀레늄,판토텐산칼슘,모로오렌지추출분말,오렌지농축분말,효소처리루틴,아프리카망고씨앗추출물분말,자몽농축분말,결정셀룰로오스,자당지방산에스테르,사과농축분말,이산화규소,스테아린산마그네슘",
        TYPE: ["다이어트", "배변", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "2004001519122",
        SHAP: "",
        PRMS_DT: "20121113",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015191",
        CRET_DTM: "20150522",
        PRDLST_NM: "팍시 FCCE 발효율피 다이어트",
        IFTKN_ATNT_MATR_CN:
          "섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오.개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단하십시오.섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오.특정 원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취하십시오.영·유아, 어린이, 임산부 및 수유부는 섭취에 주의하십시오.특정질환(알레르기 체질 등)이 있는 분은 섭취에 주의하십시오.이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하십시오.",
        BSSH_NM: "코스맥스바이오(주)",
        STDR_STND:
          "성상 : 고유의 향미가 있고 이미, 이취가 없으며 하얀색의 점박이가 있는 흐린 황갈색의 장타원형 제피정제\r\nHCA : 표시량(780 mg/ 20ml)의 80 ~ 120%\r\n납 : 1.0 mg/kg 이하\r\n총비소 : 1.0 mg/kg 이하\r\n카드뮴 : 0.5 mg/kg 이하\r\n총수은 : 0.4 mg/kg 이하\r\n세균수(/ml) : 100 이하\r\n대장균군 : 음성",
        DISPOS: "고유의 색택과 향미를 가지고, 이미, 이취가 없어야 한다.",
        PRIMARY_FNCLTY:
          "1) 발효율피추출분말 : 체지방 감소에 도움을 줄 수 있음2) 비타민A : 어두운 곳에서 시각 적응을 위해 필요, 피부와 점막을 형성하고 기능을 유지하는데 필요, 상피세포의 성장과 발달에 필요3) 비타민B1 : 탄수화물과 에너지 대사에 필요4) 비타민B2 : 체내 에너지 생성에 필요5) 비타민B6 : 단백질 및 아미노산 이용에 필요, 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요6) 비타민D : 칼슘과 인이 흡수되고 이용되는데 필요, 뼈의 형성과 유지에 필요, 골다공증발생 위험 감소에 도움을 줌7) 비타민E : 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요8) 나이아신 : 체내 에너지 생성에 필요9) 판토텐산 : 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요10) 아연 : 정상적인 면역기능에 필요, 정상적인 세포분열에 필요",
        POG_DAYCNT: "제조일로 부터 24개월",
        CSTDY_MTHD:
          "수분 및 열에 의해 영향을 받을 수 있으므로 직사광선을 피해 서늘한 곳에 보관하십시오. 어린이 손에 닿지 않는 곳에 보관하십시오.",
        NTK_MTHD:
          "1일 1회, 1회 2정을 충분한 물과 함께 섭취하십시오. 1일 2회, 1회 1정을 충분한 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "산화아연,니코틴산아마이드,유청분말,이산화규소,레시틴,강황추출물분말,후추추출물분말,스테아린산마그네슘, 정제수",
        TYPE: ["다이어트", "에너지", "뼈"],
      },
      {
        PRDLST_REPORT_NO: "20040015107516",
        SHAP: "",
        PRMS_DT: "20121119",
        LAST_UPDT_DTM: "20170621",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리디데이 가르시니아 1000",
        IFTKN_ATNT_MATR_CN:
          "(가) 어린이, 임산부 및 수유부는 섭취를 피하십시오.(나) 간·신장·심장질환, 알레르기 및 천식이 있거나 의약품 복용 시 전문가와 상담하십시오.(다) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰노랑색의 장방형 코팅\r\n② Hydroxycitric acid(mg/g) : 표시량(750mg/24g)의 80~120%\r\n③ 식이섬유(g/g) : 표시량(9g/24g)의 80% 이상\r\n④ 대장균군 : 음성\r\n⑤ 납 : 1.0 이하(mg/kg)\r\n⑥ 카드뮴 : 0.5 이하(mg/kg)\r\n⑦ 총수은 : 0.4 이하(mg/kg)\r\n⑧ 총비소 : 1.0 이하(mg/kg)",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 흰색, 갈색 분말",
        PRIMARY_FNCLTY:
          "①식후혈당상승억제 ②탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 2정을 물고 함께 섭취하십시오.",
        RAWMTRL_NM:
          "이눌린치커리추출물분말(고시형), 가르시니아캄보지아 추출물(고시형), 폴리덱스트로스,녹차추출물분말,니코틴산아마이드,이산화규소,스테아린산마그네슘,유산균혼합분말, 혼합유당(유당95%, 덱스트린 5%), 효소처리스테비아, 효모추출물",
        TYPE: ["다이어트"],
      },
      {
        PRDLST_REPORT_NO: "20040015039156",
        SHAP: "",
        PRMS_DT: "20121220",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "넘버에잇 도도한 다이어트",
        IFTKN_ATNT_MATR_CN:
          "1) 과량섭취 시 부작용이 있을 수 있음.2) 특정원료에 알레르기가 있거나 질병치료 약물투여 중인 분은 섭취 전 전문가와 상의하십시오.3) 유통기한이 경과된 제품은 섭취하지 마십시오.[가르시니아캄보지아추출물]1) 어린이, 임산부, 및 수유부는 섭취를 피할 것2) 간·신장·심장질환, 알레르기 및 천식이 있거나 의약품 복용 시 전문가와 상담할 것3) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엔피케이(주)",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한노랑색의 분말.\r\n 2) 총 HCA 함량 : 표시량(655mg/7g)의 80-120%\r\n 3) 식이섬유 함량 : 표시량(3820mg/7g)의 80%이상\r\n 4) 총수은(mg/kg) : 0.4이하\r\n 5) 총비소(mg/kg) : 1.0이하\r\n 6) 카드뮴(mg/kg) : 0.5이하\r\n 7) 납(mg/kg) : 1.0이하\r\n 8) 대장균군 : 음성",
        DISPOS: "흰색, 갈색의 분말제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n[난소화성말토덱스트린 제품]①식후혈당상승 억제",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관",
        NTK_MTHD: "1일 1회, 1회 1포씩 직접 또는 물과 함께 섭취.",
        RAWMTRL_NM:
          "가르시니아캄보지아 추출물, 난소화성말토덱스트린, 옥수수(수염)추출물(추출액)분말(분말 추출물), 진피추출물(추출액)분말(분말 추출물), 백설탕, 말토덱스트린, 밀크씨클추출물,백태분말,인절미향,건조효모,흰강낭콩추출물,효소처리스테비아,생선콜라겐,히알루론산,유산균혼합분말,감자추출물분말",
        TYPE: ["다이어트"],
      },
      {
        PRDLST_REPORT_NO: "20040015107540",
        SHAP: "",
        PRMS_DT: "20130320",
        LAST_UPDT_DTM: "20170501",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "그리밀 가르시니아",
        IFTKN_ATNT_MATR_CN:
          "(가) 어린이, 임산부 및 수유부는 섭취를 피할 것(나) 간·신장·심장질환, 알레르기 및 천식이 있거나 의약품 복용 시 전문가와 상담할 것(다) 남성의 경우 과다 섭취를 피할 것(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 불규칙한 점박이가 있는 흰 노란색의 장방형 제피정제\r\n2. Hydroxycitric acid(mg/g) : 표시량(750mg/4g)의 80~120%\r\n3. 나이아신(mg/g) : 표시량(13mg/4g)의 80~150%\r\n4. 비타민B1(mg/g) : 표시량(1mg/4g)의 80~180%\r\n5. 비타민B2(mg/g) : 표시량(1.2mg/4g)의 80~180%\r\n6. 판토텐산(mg/g) : 표시량(5mg/4g)의 80~180% \r\n7. 대장균군: 음성\r\n8. 총비소 : 1.0 이하(mg/kg)\r\n9. 납 : 1.0 이하(mg/kg)\r\n10. 카드뮴 : 0.5 이하(mg/kg)\r\n11. 총수은 : 0.4 이하(mg/kg)",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미색 분말",
        PRIMARY_FNCLTY:
          "①지방, 탄수화물, 단백질 대사에 필요\r\n[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌- 철의 흡수에 필요- 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요·비타민B1 - 탄수화물과 에너지 대사에 필요비타민B2 - 체내 에너지 생성에 필요·비타민B6 - 단백질 및 아미노산 이용에 필요- 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 3회, 1회 1정을 충분한 물과 함께 섭취 하십시오.",
        RAWMTRL_NM:
          "니코틴산아미드, 판토텐산칼슘, 비타민 B2, 비타민 B1염산염, 가르시니아캄보지아추출물분말, 생선콜라겐, 아라비아검, 레몬과즙분말, 치커리뿌리추출물분말, 효소처리스테비아, 레몬향분말(가루, 과립)(덱스트린 49.25%, 유당 40%, 레몬향키베이스 10%, 펙틴 0.75%), 결정과당, 자일리톨, DL-사과산, 탄산수소나트륨, 무수구연산",
        TYPE: ["다이어트", "에너지"],
      },
    ],
    RESULT: {
      MSG: "정상처리되었습니다.",
      CODE: "INFO-000",
    },
  },
};
