// 20240414152613
// https://openapi.foodsafetykorea.go.kr/api/f9e87def891845a7a200/I0030/json/1/100

export const Dataset = {
  I0030: {
    total_count: "100",
    row: [
      {
        PRDLST_REPORT_NO: "200400200021640",
        PRMS_DT: "20150624",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20220315",
        LCNS_NO: "20040020002",
        PRDLST_NM: "+프리맥",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 청소년 및 어린이는 섭취를 피하십시오.\n심혈관약 등 복용, 혈액 응고장애가 있거나 수술예정인 사람은 전문가와 상담하십시오. \n이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.\n본 제품은 섭취자의 신체상태에 따라 반응에 차이가 있을 수 있습니다.\n임산부, 수유부, 질병으로 인해 치료중인 분은 섭취 전 고객센터나 구입처로 문의하십시오.\n특정 성분에 알레르기 체질이신 분은 섭취 전에 반드시 원료(성분)를 확인하신 후 섭취하시기 바랍니다.\n섭취량 및 섭취방법을 확인 한 후 섭취하시고, 기타 제품관련사항은 고객센터로 문의해 주십시오.",
        BSSH_NM: "코스맥스바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "올리브유, 프로테아제, 밀납, 용성비타민P, 빌베리열매추출물분말, 녹차추출물분말(고시형), 비타민C(고시형), 대두레시틴(고시형), 포도씨추출물분말, d-α-토코페롤, 니코틴산아미드, 코엔자임 Q10(고시형)",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 흑갈색의 내용물을 함유한 갈흑색의 타원형 연질캡슐\n2) 총 지방족 알코올 함량 : 표시량(5.4mg/1000mg)의 80~120%\n3) 납(mg/kg) : 1.0 이하\n4) 총비소(mg/kg) : 1.0 이하\n5) 카드뮴(mg/kg) : 0.5 이하\n6) 총수은(mg/kg) : 0.5 이하\n7) 아세톤(g/kg) : 0.03 이하\n8) 헥산(g/kg) : 0.005 미만\n9) 대장균군 : 음성\n10) 붕해시험 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 흑갈색의 내용물을 함유한 갈흑색의 타원형 연질캡슐",
        PRIMARY_FNCLTY: "혈중 콜레스테롤 수치 개선에 도움을 줄 수 있음.",
        FRMLC_MTRQLT:
          "PTP(염화비닐수지+알루미늄호일), HDPE(고밀도폴리에틸렌), PE(폴리에틸렌), PET(폴리에틸렌테레프탈레이트), PP(폴리프로필렌), PS(폴리스틸렌), 유리, AL(알루미늄), 철.",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "폴리코사놀-사탕수수왁스알코올(기능성원료인정제2006-4호)",
        NTK_MTHD:
          "1일 1회, 1회 2캡슐을 충분한 물과 함께 섭취하십시오. 1일 2회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "폴리코사놀-사탕수수 왁스알코올(2006-4)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "카카오색소, 치자청색소, 카라기난, 글리세린, 히드록시프로필전분",
      },
      {
        PRDLST_REPORT_NO: "20140017002183",
        PRMS_DT: "20201027",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20231214",
        LCNS_NO: "20140017002",
        PRDLST_NM: "11종 혼합유산균",
        IFTKN_ATNT_MATR_CN:
          "1. 질환이 있거나 의약품 복용 시 전문가와 상담하십시오.\n2. 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있습니다.\n3. 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도해 주십시오.\n4. 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "일동바이오사이언스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말\n2. 프로바이오틱스 수(표시량 300,000,000,000(3,000억) CFU/g) : 표시량 이상\n3. 대장균군 : 음성\n4. 납 : 1.0 mg/kg 이하\n5. 카드뮴 : 0.3 mg/kg 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제·배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내피:PE, 외피:알미늄Pack",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactobacillus gasseri(고시형), Limosilactobacillus fermentum(고시형), Limosilactobacillus reuteri(고시형), Bifidobacterium animalis ssp. lactis(고시형), Bifidobacterium breve(고시형), Lacticaseibacillus casei(고시형), Lacticaseibacillus rhamnosus(고시형), Lactococcus lactis(고시형), Streptococcus thermophilus(고시형), Lactobacillus acidophilus(고시형), Lactiplantibacillus plantarum(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "201100200015",
        PRMS_DT: "20111209",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20150522",
        LCNS_NO: "20110020001",
        PRDLST_NM: "6년근 고려홍삼정 PREMIUM",
        IFTKN_ATNT_MATR_CN:
          "[홍삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n2) 특이체질등 알레르기 체질의 경우 제품성분을 확인 후 섭취하시기 바랍니다.\r\n 3) 15세 이하의 어린이는 상기 섭취량의 절반 정도를 섭취하시요.\r\n 4) 제품 개봉 또는 섭취시에 포장재로 인한 상처를 입을수 있으니주의 하십시오.",
        BSSH_NM: "주식회사 성윤 에프엔지(F&G)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "저당(저감미당), 식물혼합농축액(대추60%,구기자12%,당귀10%,영지8%,감초6%,계피4%.(계100%))",
        STDR_STND:
          "① 성상 : 암갈색의 액상으로 고유의 색택과 향미를 가지며 이미·이취가 없어야 한다.\r\n② 진세노사이드 Rg1, Rb1 및 Rg3의 합 :최종제품 - 표시량(3.840㎎/9.6g)의 80% 이상\r\n③ 세균수 : 1㎖ 당 3,000 CFU 이하\r\n④ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "암갈색의 액상으로 고유의 색택과 향미를 가지며 이미·이취가 없어야 한다.",
        PRIMARY_FNCLTY:
          "①면역력 증진②피로개선③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선⑤항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "유리, 도자기.",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피해 건조하고 서늘한 곳에서 보관한다.",
        INDIV_RAWMTRL_NM: "홍삼추출 농축액(농축추출물)",
        NTK_MTHD: "1일 3회, 1회 1스푼(3.2g)씩  물에 녹여 섭취 하십시요.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040015100230",
        PRMS_DT: "20200813",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20200813",
        LCNS_NO: "20040015100",
        PRDLST_NM: "6년근 홍삼 자신만만 홍삼스틱",
        IFTKN_ATNT_MATR_CN:
          "⑴ 특수체질이거나 알레르기 체질인 경우에는 섭취 전에 반드시 원료명 및 함량을 확인하시기 바랍니다.\n⑵ 제품 개봉 또는 섭취 시 포장재에 의한 상처에 주의하시기 바랍니다.\n⑶ 의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의 하십시오.\n⑷ 유통기한이 경과된 제품은 섭취하지 마십시오.",
        BSSH_NM: "(주)일화",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "인삼농축액, 정제수",
        STDR_STND:
          "⑴ 성상: 고유의 색택과 향미를 가지며 이미와 이취가 없는 액상\n⑵ 진세노사이드 Rg1, Rb1 및 Rg3의 합: 표시량(11.0 mg/10 g)의 80% 이상\n⑶ 세균수(CFUs/g, 1mL당): 100  이하\n⑷ 대장균군: 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 색택과 향미를 가지며 이미와 이취가 없는 액상",
        PRIMARY_FNCLTY:
          "⑴ 면역력 증진에 도움을 줄 수 있음\n  ⑵ 피로개선에 도움을 줄 수 있음\n  ⑶ 혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음\n  ⑷ 기억력 개선에 도움을 줄 수 있음\n  ⑸ 항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내포장용기(PE 스틱파우치)에 포장 후 지함 포장 또는 자율",
        POG_DAYCNT: "제조일부터      2  년",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "홍삼, 6년근(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020071346",
        PRMS_DT: "20190905",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20200226",
        LCNS_NO: "20040020071",
        PRDLST_NM:
          "CosmeHeal HEALTHY WHITE EfferGlow(수출용) (코스메힐 헬씨 화이트, 에퍼글로우﻿)",
        IFTKN_ATNT_MATR_CN:
          "특이체질,알레르기체질의경우에는간혹개인에따라과민반응을나타낼수있으므로\n원료를확인한후섭취하십시오.\n반드시물에녹여섭취하십시오.",
        BSSH_NM: "에프엔바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "구연산, 탄산수소나트륨, 효모추출물, D-말티톨, 효모추출물, 복숭아향, 효모추출물, 효모추출물, 변성전분, 꿀향, 복숭아추출분말, 아스파탐, 아세설팜칼륨, 코엔자임 Q10 혼합, 수크랄로스, 비타민 B2, 비트레드, 비트레드",
        STDR_STND:
          "1.성상:이미,이취가 없고 고유의 향미가 있는 백색의  원형정제\n2.비타민C:표시량(250mg/4,100mg)80~150%\n3.대장균군:음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미,이취가 없고 고유의 향미가 있는 백색의   원형정제",
        PRIMARY_FNCLTY:
          "①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "PE,PP",
        POG_DAYCNT: "36개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "비타민C(고시형)",
        NTK_MTHD: "1일1회,1회1정씩물에녹여섭취하십시오(150~200ml)",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 C",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020071298",
        PRMS_DT: "20170501",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20230407",
        LCNS_NO: "20040020071",
        PRDLST_NM: "KA-NE PLUS ZINC (수출용)",
        IFTKN_ATNT_MATR_CN:
          "특이체질,알레르기체질의경우에는간혹개인에따라과민반응을나타낼수있으므로\n원료를확인한후섭취하십시오.\n반드시물에녹여섭취하십시오.",
        BSSH_NM: "에프엔바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "히알루론산, 코엔자임 Q10 혼합, 식용색소청색제1호, 수크랄로스, 포도씨추출물분말, 클로렐라추출물분말, Lactobacillus plantarum, 비타민E혼합제제분말, 아세설팜칼륨, L-글루타민, 글리신, L-시스테인염산염, 건조효모추출분말, 아스파탐, 석류향분말, 변성전분, 구연산, 탄산수소나트륨, 야채효소분말, 탄산칼슘, D-말티톨, 석류향",
        STDR_STND:
          "1.성상:이미 이취가없고 고유의 향미가 있는 원형정제\n2.비타민B1:표시량의(1.2mg/4,100mg)80~180%\n3.나이아신:표시량의(15mgNE/4,100mg)80~150%\n4.판토텐산:표시량의(2.5mg/4,100mg)80~180%\n5.비타민B6:표시량의(1.5mg/4,100mg)80~150%\n6.비타민B12:표시량의(2.4μg/4,100mg)80~180%\n7.비타민C:표시량의(100mg/4,100mg)80~150%\n8.아연:표시량의(8.0mg/4,100mg)80~150%\n9.대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미,이취가 없고 고유의 향미가 있는 원형정제",
        PRIMARY_FNCLTY:
          "①탄수화물과 에너지 대사에 필요\n\n①체내 에너지 생성에 필요\n\n①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n\n①정상적인 엽산 대사에 필요\n\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        FRMLC_MTRQLT: "pe,pp,pet,ptp",
        POG_DAYCNT: "2년",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "산화아연(고시형), 비타민C(고시형), 비타민 B12, 비타민 B6 염산염, 판토텐산칼슘(고시형), 나이아신(고시형), 비타민 B1염산염",
        NTK_MTHD:
          "1일 1회,1회 1정씩 120~200ml 물 또는 음료에 녹여 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "아연, 비타민 C, 비타민 B12, 비타민 B6, 판토텐산, 나이아신, 비타민 B1",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2004001703094",
        PRMS_DT: "20140326",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20221214",
        LCNS_NO: "20040017030",
        PRDLST_NM: "Puffing red ginseng extract powder-J",
        IFTKN_ATNT_MATR_CN:
          "1)제품개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의하십시오.\n2)특정 성분에 민감한 체질인 분은 성분을 확인 후에 섭취하십시오.\n3)섭취전 제품에 이상이 있는 경우에는 섭취하지 마십시오.\n4)당뇨치료제, 혈액항응고제 복용 시 섭취에 주의하십시오.\n5) 알레르기 체질등은 개인에 따라 과민반응을 나타낼수 있음.\n6) 이상사례 발생시 섭취를 중단하고 전문가와 상담할것.",
        BSSH_NM: "(주)그린바이오",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1. 성상 : 황갈색의 입자상 분말\r\n2. 진세노사이드 Rg1, Rb1 및 Rg3의 합 : 표시량(10.5mg/g) 이상\r\n3. 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "황갈색의 입자상 분말",
        PRIMARY_FNCLTY:
          "[홍삼(원료성)]①면역력 증진에 도움을 줄 수 있음②피로개선에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음④기억력 개선에 도움을 줄 수 있음⑤항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "PE, PP 등",
        POG_DAYCNT: "36개월",
        CSTDY_MTHD:
          "고온다습. 직사광선을 피하여 건냉암소 보관, 어린이의 손이 닿지 않는 곳에 보관",
        INDIV_RAWMTRL_NM:
          "홍삼농축액(농축물)분말(진세노사이드 Rg1, Rb1 및 Rg3의 합 10.5mg/g)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼(원료성)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040017038206",
        PRMS_DT: "20230329",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20230329",
        LCNS_NO: "20040017038",
        PRDLST_NM: "고려홍삼농축액(23mg/g)",
        IFTKN_ATNT_MATR_CN:
          "(가)당뇨치료제 및 혈액항응고제 복용 시 섭취에 주의\n(나)알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다)이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "케이지랩 주식회사",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미ㆍ이취가 없는 흑갈색의 유동성 액체\n② 진세노사이드 Rg1, Rb1 및 Rg3의 합 : 표시량(23mg/g)이상\n③ 세균수(1 ㎖당) : 3000이하\n④ 대장균군 : 음성\n⑤ 납 : 1.0 mg/kg 이하\n⑥ 카드뮴 : 0.3 mg/kg 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미ㆍ이취가 없는 흑갈색의 유동성 액체",
        PRIMARY_FNCLTY:
          "①면역력 증진에 도움을 줄 수 있음 \n②피로개선에 도움을 줄 수 있음 \n③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음 \n④기억력 개선에 도움을 줄 수 있음 \n⑤항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "PE",
        POG_DAYCNT: "제조일로부터 36개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "홍삼, 6년근(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400150831149",
        PRMS_DT: "20190528",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20191018",
        LCNS_NO: "20040015083",
        PRDLST_NM: "네이처드림 혈행에 좋은 알티지 오메가3 골드",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사한미양행",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "포도씨앗유",
        STDR_STND:
          "(1) 성상 : 이미, 이취가 없고 고유의 향미를 지닌 연노랑색의 내용물을 함유한 투명색 연질캡슐.\n(2) EPA와 DHA의 합 : 표시량(500 mg/900 mg)의 80%이상 120%이하\n(3) 비타민E : 표시량(3.3 mgα-TE /900 mg)의 80%이상 150%이하\n(4) 납(mg/kg) : 3.0 이하\n(5) 카드뮴(mg/kg) : 1.0 이하\n(6) 총수은(mg/kg) : 0.5 이하\n(7) 대장균군 : 음성\n(8) 붕해시험 : 적합",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "이미, 이취가 없고 고유의 향미를 지닌 연노랑색의 내용물을 함유한 투명색 연질캡슐.",
        PRIMARY_FNCLTY:
          "[EPA 및 DHA 함유유지] 혈중 중성지질 개선·혈행 개선에 도움을 줄 수 있음.\n[비타민E] 유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 고밀도폴리에틸렌(HDPE), 폴리염화비닐수지(PVC), 알루미늄호일(AL-FOIL) 등.",
        POG_DAYCNT: "24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "D-알파-토코페롤(고시형), EPA및DHA함유유지(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민E, EPA 및 DHA 함유 유지",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "에틸바닐린, D-소비톨액, 글리세린, 젤라틴",
      },
      {
        PRDLST_REPORT_NO: "200400200072802",
        PRMS_DT: "20220323",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20231005",
        LCNS_NO: "20040020007",
        PRDLST_NM: "뉴트원비타민D유기농1000IU",
        IFTKN_ATNT_MATR_CN:
          "- 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하십시오.\n- 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "(주)한국씨엔에스팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "과일채소혼합분말, 베리혼합분말, 곡류혼합분말, 포도당, 채소혼합분말",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미·이취가 없는 회황색의 원형 정제\n2) 비타민D : 표시량의 80% ~ 180 % (표시량 : 25 ㎍ / 300 mg)\n3) 대장균군 : 음성 \n4) 붕해 : 적합(30분 이내)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 회황색의 원형 정제",
        PRIMARY_FNCLTY:
          "[비타민D] 칼슘과 인이 흡수되고 이용되는데 필요 / 뼈의 형성과 유지에 필요 / 골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT: "HDPE, PET, PE, PP, PVC, AL-foil",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "건조효모(비타민D)",
        NTK_MTHD: "1일 1회, 1회 1정(1정 당 300 mg)을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 D",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2015001001863",
        PRMS_DT: "20200113",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20200113",
        LCNS_NO: "20150010018",
        PRDLST_NM: "다니스코 5종혼합유산균 100B",
        IFTKN_ATNT_MATR_CN:
          "- 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n- 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n- 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n- 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n- 원료로 사용 시 개봉 후 오염우려가 있으니 신속하게 사용하고, 남은 것은 밀봉 후 냉장보관한다.",
        BSSH_NM: "(주)케비젠",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "덱스트린",
        STDR_STND:
          "1)성상 : 이미, 이취가 없고 고유의 향미가 있는 미백색~미황색 분말\n2)대장균군: 음성\n3)프로바이오틱스 수 :표시량(100,000,000,000 cfu/g) 이상\n4)납:1.0 mg/kg이하\n5)카드뮴:0.3 mg/kg이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미백색~미황색분말",
        PRIMARY_FNCLTY:
          "①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactiplantibacillus plantarum(고시형), Lactobacillus acidophilus(고시형), Bifidobacterium animalis ssp. lactis(고시형), Bifidobacterium breve(고시형), Bifidobacterium bifidum(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2004001508163",
        PRMS_DT: "20200825",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20230612",
        LCNS_NO: "20040015081",
        PRDLST_NM: "당 케어",
        IFTKN_ATNT_MATR_CN: "",
        BSSH_NM: "(주)화진바이오코스메틱",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "포도씨앗유, 식물혼합추출농축분말, 홍국분말(고시형), 난소화성말토덱스트린분말(고시형), 레시틴, 밀납, 비타민 무기질혼합분말",
        STDR_STND:
          "1>성상: 암적색의 점조성 내용물을 함유한 흑갈색의 연질 캡슐\n2>함량 : 코로솔산으로서 (1.3mg/1,500mg)의 80%~120%\n3>중금속\n  (가) 납(mg/kg) : 1.0 이하\n  (나) 카드뮴(mg/kg) : 0.5 이하\n  (다) 수은(mg/kg) : 0.5 이하\n  (라) 비소(mg/kg) : 1.0 이하\n4>대장균군 : 음성\n5>붕해시험(20분 이내)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "암적색의 점조성 내용물을 함유한  흑갈색의 연질 캡슐",
        PRIMARY_FNCLTY: "①식후 혈당상승 억제에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "PVC(염화비닐수지), AL-Foil(알루미늄호일) / P.P 또는 PE",
        POG_DAYCNT: "제조일로 부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "바나바잎 추출물(고시형)",
        NTK_MTHD: "1일 3회 1회 1캡슐을 음용수와 섭취하세요.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "바나바잎 추출물",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "정제수, 치자청색소, 카카오색소, 젤라틴, 젤라틴, 글리세린",
      },
      {
        PRDLST_REPORT_NO: "200400200022578",
        PRMS_DT: "20200508",
        PRDT_SHAP_CD_NM: "젤리",
        LAST_UPDT_DTM: "20210716",
        LCNS_NO: "20040020002",
        PRDLST_NM: "데일리 퍼플 키즈 멀티비타젤리",
        IFTKN_ATNT_MATR_CN:
          "섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오. \n개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단하십시오.  \n섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오. \n특정 원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취 하십시오. \n제품 개봉 시 포장재에 의해 상처를 입을 위험이 있고, 개봉 시 내용물이 흘러나올 수 있으므로취급 시 주의하십시오. \n고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하십시오\n이상사례 발생시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "코스맥스바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "홍삼농축액, 비타민 C, 레몬라임향, DL-사과산, 카라기난혼합제제, 효소처리스테비아, 정제수, 프락토올리고당, 열대과일혼합농축액, 오렌지농축액, 자일리톨, 필리핀레몬열매농축액, 로커스트콩검분말, 오렌지향, 구연산삼나트륨, 구연산",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는  노란색의 젤리\n2) 비타민B6 : 표시량(1.5mg/15g)의 80~150%\n3) 비타민D : 표시량(10ug/15g)의 80~180%\n4) 비타민E : 표시량(11mg α-TE/15g)의 80~150%\n5) 아연 : 표시량(8.5mg/15g) 80~150%\n6) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 노란색의 젤리",
        PRIMARY_FNCLTY:
          "1) 비타민B6 : 단백질 및 아미노산 이용에 필요, 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요.\n2) 비타민D : 칼슘과 인이 흡수되고 이용되는데 필요, 뼈의 형성과 유지에 필요, 골다공증발생 위험 감소에 도움을 줌. \n3) 비타민E : 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요.\n4) 아연 : 정상적인 면역기능에 필요, 정상적인 세포분열에 필요.",
        FRMLC_MTRQLT:
          "PE(폴리에틸렌), HDPE(고밀도폴리에틸렌), PET(폴리에틸렌테레프탈레이트), PP(폴리프로필렌), PS(폴리스틸렌), Al-foil 등",
        POG_DAYCNT: "제조일로부터 18개월.",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "D-알파-토코페릴초산염혼합제제, 산화아연, 비타민D3혼합제제, 비타민 B6 염산염",
        NTK_MTHD: "1일 1회, 1회 1포(15g)를 씹어서 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 B6, 비타민D, 비타민E, 아연",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2004001706792",
        PRMS_DT: "20220830",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20220830",
        LCNS_NO: "20040017067",
        PRDLST_NM:
          "락티플랜티바실러스 플란타룸 에이치엘오에스비22 (Lactiplantibacillus plantarum HLOSB22)",
        IFTKN_ATNT_MATR_CN:
          "(1) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(2) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(3) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "주식회사 현대바이오랜드 안산",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "히드록시프로필메틸셀룰로스, 트레할로스",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미 이취가 없는 노란하얀색의 분말\n2. 프로바이오틱스 수 : 표시량(100,000,000,000(천억) CFU/g) 이상\n3. 납(mg/kg) : 1.0 이하\n4. 카드뮴(mg/kg) : 0.3 이하\n5. 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미 이취가 없는 노란하얀색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] 유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "Lactiplantibacillus plantarum(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200022525",
        PRMS_DT: "20200226",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20230210",
        LCNS_NO: "20040020002",
        PRDLST_NM: "로얄한국적송(전량수출용)",
        IFTKN_ATNT_MATR_CN:
          "섭취 시 목에 걸리거나 불편할 수 있으므로 반드시 물과 함께 섭취하십시오. \n섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오. \n개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단하십시오. \n섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오.\n특정 원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취하십시오.         \n기관지 천식, 해소 기침이나 기도에 심한 염증이 있는 사람은 섭취에 주의하십시오.",
        BSSH_NM: "코스맥스바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 노랑색의 내용물을 함유한 투명한 타원형 연질캡슐\n2) 테르피놀렌 : 표시량(261mg/1350mg)의 80~120%\n3) 3-카렌 : 표시량(207mg/1350mg)의 80~120%\n4) 리모넨 : 표시량(90mg/1350mg)의 80~120%\n5) 총수은(mg/kg) : 0.5 이하\n6) 카드뮴(mg/kg) : 1.0 이하\n7) 납(mg/kg) : 1.0 이하\n8) 총비소(mg/kg) : 0.5 이하\n9) 대장균군 : 음성\n10) 붕해시험 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연한 노랑색의 내용물을 함유한 투명한 타원형 연질캡슐",
        PRIMARY_FNCLTY: "건강한 혈당의 유지에 도움을 줄 수 있음.",
        FRMLC_MTRQLT:
          "PTP(염화비닐수지+알루미늄호일), PTP(폴리염화비닐리덴+알루미늄호일), HDPE(고밀도폴리에틸렌), PE(폴리에틸렌), PET(폴리에틸렌테레프탈레이트), PP(폴리프로필렌), PS(폴리스틸렌).",
        POG_DAYCNT: "제조일로부터 2년.",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "솔잎증류농축액(기능성원료인정제2012-30호)",
        NTK_MTHD:
          "1일 3회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오.   1일 1회, 1회 3캡슐을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "솔잎증류농축액(기능성원료인정제2012-30호)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필전분, 글리세린, 카라기난",
      },
      {
        PRDLST_REPORT_NO: "20190004553226",
        PRMS_DT: "20230406",
        PRDT_SHAP_CD_NM: "기타",
        LAST_UPDT_DTM: "20230801",
        LCNS_NO: "20190004553",
        PRDLST_NM: "마이핏V멀티비타이뮨128",
        IFTKN_ATNT_MATR_CN:
          "(1) 흡연자는 섭취 시 전문가와 상담할 것\n(2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n(1) 당뇨병이 있는 경우 섭취 전 전문가와 상담할 것\n(2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n\n\n(1) 항응고제 등 복용 시 전문가와 상담할 것\n(2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n(1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n(가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n(1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n(1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n(1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n(1)\n\n특히 6세 이하는 과량섭취하지 않도록 주의",
        BSSH_NM: "주식회사 네추럴웨이 포천 제2공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "정제수, 올리고당, 에리스리톨, 파인애플농축액, 시클로덱스트린시럽, 변성전분, 향료, 향료, 구연산(무수), 기타가공품, 스테비올배당체, 기타가공품, 수크랄로스, 결정셀룰로스, 혼합제제, 스테아린산마그네슘(고시형), 카복시메틸셀룰로스칼슘, 이산화규소, 히드록시프로필메틸셀룰로스, 혼합제제, 글리세린, 기타가공품, 기타가공품, 콩기름(대두유), 밀납, 대두레시틴(고시형)",
        STDR_STND:
          "[정제 : 600mg]\n1)성상 :  고유의 색택과 향미를 가지며 이미, 이취가 없는 백색의 장방형 제피정제\n2)비타민C : 표시량(100mg/23,600mg)의  80～150%\n3)비타민B1 : 표시량(48mg/23,600mg)의 80～180%\n4)비타민B2 : 표시량(56mg/23,600mg)의 80～180%\n5)비타민B6 : 표시량(60mg/23,600mg)의 80～150%\n6)비타민B12 : 표시량(96㎍/23,600mg)의 80～180%\n7)판토텐산 : 표시량(25mg/23,600mg)의 80～180%\n8)철분 : 표시량(3.6mg/23,600mg)의 80～150%\n9)붕해 : 60분이내\n10)대장균군 : 음성\n\n[연질캡슐  : 500mg]\n1)성상 : 고유의 색택과 향미를 가지며 이미․이취가 없는 적색의 유상액을 함유한 적갈색의 타원형 연질캡슐\n2)비타민D : 표시량(10㎍/23,600mg)의 80～180%\n3)비타민E : 표시량(11㎎α-TE/23,600mg)의 80～150%\n4)비타민K : 표시량(70㎍/23,600mg)의 80～180%\n5)베타카로틴 : 표시량(6mg/23,600mg)의 80～150%\n6)비오틴 : 표시량(900㎍/23,600mg)의 80～180%\n7)구리 : 표시량(0.8mg/23,600mg)의 80～150% \n8)크롬 : 표시량(30㎍/23,600mg)의 80～180%\n9)몰리브덴 : 표시량(25㎍/23,600mg)의 80～180%\n10)셀렌 : 표시량(55㎍/23,600mg)의 80～150%\n11)붕해 : 20분이내\n12)대장균군 : 음성\n\n[액상 : 20ml]\n1)성상 : 고유의 색택과 향미를 가지며 이미․이취가 없는 연노란색의 액상\n2)나이아신 : 표시량(100mg NE/23,600mg)의 80～150%\n3)아연 : 표시량(12.75mg/23,600mg)의 80～150%\n4)요오드 : 표시량(150㎍/23,600mg)의 80～150%\n5)망간 : 표시량(3mg/23,600mg)의 80～150%\n6)세균수 : 100cfu/ml 이하\n7)대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "연질캡슐 : 고유의 색택과 향미를 가지며 이미․이취가 없는 적색의 유상액을 함유한 적갈색의 타원형 연질캡슐 / 정제 : 고유의 색택과 향미를 가지며 이미, 이취가 없는 백색의 장방형 제피정제/ 액상 : 고유의 색택과 향미를 가지며 이미․이취가 없는 연노란색의 액상",
        PRIMARY_FNCLTY:
          "①체내 에너지 생성에 필요\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①뼈 형성에 필요②에너지 이용에 필요③유해산소로부터 세포를 보호하는데 필요\n\n①갑상선 호르몬의 합성에 필요②에너지 생성에 필요③신경발달에 필요\n\n①유해산소로부터 세포를 보호하는데 필요\n\n(1) 어두운 곳에서 시각 적응을 위해 필요\n(2) 피부와 점막을 형성하고 기능을 유지하는데 필요\n(3) 상피세포의 성장과 발달에 필요\n\n항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요\n\n(1) 체내 탄수화물, 지방, 단백질 대사에 관여\n\n-산화·환원 효소의 활성에 필요\n\n①철의 운반과 이용에 필요②유해산소로부터 세포를 보호하는데 필요\n\n(1) 정상적인 혈액응고에 필요\n(2) 뼈의 구성에 필요\n\n(1) 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌\n\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요\n\n(1) 정상적인 엽산 대사에 필요\n\n①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n\n(1) 탄수화물과 에너지 대사에 필요\n\n(1) 체내 에너지 생성에 필요\n\n(1) 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n①체내 산소운반과 혈액생성에 필요②에너지 생성에 필요",
        FRMLC_MTRQLT: "PP,PE,PET,PS,PCT",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "니코틴산아미드(고시형), 글루콘산아연(고시형), 황산망간(고시형), 요오드칼륨(고시형), 비타민C, 비타민B12혼합제제분말, 비타민B6염산염, 비타민B1염산염, 비타민B2, 판토텐산칼슘(고시형), 푸마르산제일철(고시형), 건조효모(셀렌함유), 베타카로틴혼합제제, d-α-토코페롤, 건조효모(크롬함유), 건조효모(몰디브덴함유), 글루콘산동(고시형), 비타민K1혼합제제, 비오틴(고시형), 비타민D3혼합제제",
        NTK_MTHD:
          "뚜껑을 개봉하여, 연질(500mg)+정제(600mg)를 액상(20ml)과 함께 섭취 or 물과 함께 섭취 (1일 1회, 1회 1병)",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "비타민 B6, 비타민 B1, 비타민 B2, 판토텐산, 철, 나이아신, 아연, 망간, 요오드, 셀레늄(또는 셀렌), 베타카로틴, 비타민 E, 크롬, 몰리브덴, 구리, 비타민 K, 비오틴, 비타민 D, 비타민 C, 비타민 B12",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "이산화티타늄, 혼합제제, 에틸바닐린, 안나토색소, 글리세린, 정제수, 젤라틴, 식용색소적색제40호, 식용색소적색제3호",
      },
      {
        PRDLST_REPORT_NO: "201000190041370",
        PRMS_DT: "20240329",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20240329",
        LCNS_NO: "20100019004",
        PRDLST_NM: "비오틴 효모 더 채움",
        IFTKN_ATNT_MATR_CN:
          "1) 과량섭취 시 부작용이 있을 수 있음.\n2) 특정원료에 알레르기가 있거나 질병치료 약물투여 중인 분은 섭취 전 전문가와 상의하십시오.\n3) 소비기한이 경과된 제품은 섭취하지 마십시오.\n[비타민B1, 비오틴]\n 1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엔피케이(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "건조효모, 유청칼슘, 쌀단백분말, 이산화규소, 스테아린산마그네슘, 산화아연",
        STDR_STND:
          "1) 성상: 고유의 향미가 있고 이미, 이취가 없는 밝은 회황색의 원형정제\n2) 대장균군: 음성\n3) 붕해시험 : 30분 이내\n4) 비타민B1: 표시량(0.36mg/6,000mg)의 80~180%\n5) 비오틴: 표시량(48㎍/6,000mg)의 80~180%\n6) 셀렌 : 표시량(16.5㎍/6,000mg)의 80~150%",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "200mg×1,500정(300g), 1,800정(360g), 2,100정(420g), 3,600정(720g), 5,400정(1,080g) 등",
        PRIMARY_FNCLTY:
          "[비타민B1]①탄수화물과 에너지 대사에 필요\n[비오틴]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n[셀레늄(또는 셀렌)]①유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(PE), 폴리스티렌(PS), 폴리프로필렌(PP), 알루미늄호일(AL-FOIL)",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "건조효모, 건조효모(셀렌함유), 건조효모(비오틴 함유)",
        NTK_MTHD: "1일 3회, 1회 10정을 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 B1, 셀레늄(또는 셀렌), 비오틴",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2018001205620",
        PRMS_DT: "20210526",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20210917",
        LCNS_NO: "20180012056",
        PRDLST_NM: "비타민B 컴플렉스",
        IFTKN_ATNT_MATR_CN:
          "(1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.\n(2) 특정 성분에 알레르기가 있으신 분은 원료명을 확인 후 섭취하십시오.",
        BSSH_NM: "(주)서흥헬스케어 2공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "이산화규소, 스테아린산마그네슘, 히드록시프로필메틸셀룰로스, 가교카복시메틸셀룰로스나트륨, 옥수수전분, 유당, 결정셀룰로스, 글리세린지방산에스테르, 카카오색소, 치자황색소, 이산화티타늄",
        STDR_STND:
          "(1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 흑갈색 또는 어두운 회갈색의 장방형 제피정제\n(2) 나이아신 : 표시량(150 mgNE/1.2g)의 80%~150%\n(3) 판토텐산 : 표시량(50 mg/1.2g)의 80%~180%\n(4) 비타민B1 : 표시량(12 mg/1.2g)의 80%~180%\n(5) 비타민B2 : 표시량(14 mg/1.2g)의 80%~180%\n(6) 비타민B12 : 표시량(24 ㎍/1.2g)의 80%~180%\n(7) 비오틴 : 표시량(300 ㎍/1.2g)의 80%~180%    \n(8) 대장균군 : 음성\n(9) 붕해 : 적합(60분 이내)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 흑갈색 또는 어두운 회갈색의 장방형 제피정제",
        PRIMARY_FNCLTY:
          "나이아신: ①체내 에너지 생성에 필요\n\n판토텐산: ①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n비타민B1: ①탄수화물과 에너지 대사에 필요\n\n비타민B2: ①체내 에너지 생성에 필요\n\n비타민B12: ①정상적인 엽산 대사에 필요\n\n비오틴: ①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 고밀도폴리에틸렌(HDPE), 폴리프로필렌(PP), 폴리에틸렌(PE), 폴리염화비닐(PVC), 알루미늄호일(Al-foil)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비오틴(고시형), 비타민B12혼합제제분말, 비타민B2(고시형), 비타민B1질산염(고시형), 판토텐산칼슘(고시형), 니코틴산아미드(고시형)",
        NTK_MTHD: "1일 1회, 1회 2정(1.2g)을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "비오틴, 비타민 B12, 비타민 B2, 비타민 B1, 판토텐산, 나이아신",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2014002007316",
        PRMS_DT: "20210827",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20210827",
        LCNS_NO: "20140020073",
        PRDLST_NM: "쎌티아이 이눌린 (CellTi Inulin)",
        IFTKN_ATNT_MATR_CN:
          "1. 반드시 충분한 물과 함께 섭취하십시오.\n2. 제품을 처음 섭취할 때 일시적으로 설사, 변비, 더부룩함 등 불편한 현상이 나타날 수 있습니다. 이 때는 섭취량을 줄여서 2주간 섭취하십시오.\n3. 질병 치료중이거나 알레르기 등 특이체질인 분은 의사, 약사 등 전문가와 상담 후 섭취하십시오.\n4. 제품의 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "주식회사 셀로닉스",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지며 이미․이취가 없어야 함.\n2. 식이섬유 : 표시량의 80%이상 (표시량 : 식이섬유 6.57g/7.3g)\n3. 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미,이취가 없는 하양색의 분말",
        PRIMARY_FNCLTY: "배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌(PE), 알루미늄(AL), 폴리에틸렌테레프탈레이트(PET)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "이눌린/치커리추출물(고시형)",
        NTK_MTHD: "1일 1회. 1회 1포를 충분한 물과 함께 섭취하십시오",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "이눌린/치커리추출물",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "201600122305",
        PRMS_DT: "20170622",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20190503",
        LCNS_NO: "20160012230",
        PRDLST_NM: "중원프로바이오틱스 유산균",
        IFTKN_ATNT_MATR_CN: "",
        BSSH_NM: "(주)중원바이오팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "D-소비톨, 프락토올리고당, 비타민 C, 자일리톨, 요구르트향분말, 요구르트향분말, 식품첨가물혼합제제, 치커리뿌리추출물, 덱스트린, 유당, 분말결정포도당",
        STDR_STND:
          "성상:고유의 향미를 가지는 회백색의 분말\n프로바이오틱스 수  표시량: 300.000.000CFU/2,000mg\n대장균 군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "파인애플 고유향미가 있으며 연한 회백색을 띤 분말임",
        PRIMARY_FNCLTY:
          "①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "유산균혼합분말",
        NTK_MTHD: "1일 섭취량 :1포(2g) 섭취.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "202100187492",
        PRMS_DT: "20220603",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20220603",
        LCNS_NO: "20210018749",
        PRDLST_NM: "지투온 신바이오유산균 메타바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)에이치씨바이오랩",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "분말결정포도당, 식물성크림혼합분말, 요구르트 혼합, 프락토올리고당, 치커리뿌리추출물분말, 열처리유산균, 유청칼슘, 락티톨, 덱스트린, 옥수수전분, 요구르트향분말, 과일혼합분말, 채소혼합농축액분말, 갈락토올리고당, DL-사과산, 비타민 무기질혼합제제분말, 아미노산혼합분말, 효소처리스테비아",
        STDR_STND:
          "(1) 성상 : 이미, 이취가 없고 고유의 향미가 있는 미백색의 분말\n (2) 프로바이오틱스 : 표시량(3,000,000,000cfu / 2,500mg)이상\n (3) 아연 : 표시량(4.5mg / 2,500mg)의 80~150%\n (4) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미색의 분말",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        FRMLC_MTRQLT: "내포장재질 : 폴리에틸렌(PE)",
        POG_DAYCNT: "18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "유산균혼합분말, 산화아연(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200061442",
        PRMS_DT: "20200110",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20200110",
        LCNS_NO: "20040020006",
        PRDLST_NM: "칼로지니 애플페논",
        IFTKN_ATNT_MATR_CN:
          "① 사과에 알레르기가 있으신 분은 섭취시 주의.\n    ② 특정 성분에 알레르기가 있으신 분은 원료명을 확인 후 섭취하십시오.\n    ③ 임산부, 수유부, 질병치료 중인 분은 섭취 전 의사와 상담 후 섭취하십시오.\n    ④ 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "유당, 해조칼슘, 덱스트린, 목화씨기름, 기타 식용유지가공품, 알로에전잎(고시형), 호박농축액, 팥가루, 옥수수단백추출물, 히비스커스추출물, 레몬밤잎추출분말, 흰강낭콩추출물, 치커리뿌리추출물, 차전자피식이섬유(고시형), 사과식이섬유, 옥수수수염추출분말, 아미노산혼합제제, L-카르니틴",
        STDR_STND:
          "(1) 성상 : 이미, 이취가 없고 고유의 향미가 있는 연한 황갈색~갈색의 제피정제\n (2) 총 폴리페놀 : 표시량(372 mg/1g)의 80%~120% \n (3) 비오틴 : 표시량(30 ㎍/1g)의 80%~180% \n (4) 비타민B1 : 표시량(1.2 mg/1g)의 80%~180% \n (5) 비타민B2 : 표시량(1.4 mg/1g)의 80%~180% \n (6) 납(mg/kg) : 1.0 이하\n (7) 총비소(mg/kg) : 1.0 이하\n (8) 카드뮴(mg/kg) : 0.1 이하\n (9) 총수은(mg/kg) : 0.1 이하\n (10) 대장균군 : 음성 \n (11) 붕해 : 60분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "이미, 이취가 없고 고유의 향미가 있는 연한 황갈색~갈색의 제피정제",
        PRIMARY_FNCLTY:
          "풋사과추출물 애플페논(Applephenon) : 체지방 감소에 도움을 줄 수 있음\n\n비오틴 : 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n비타민B1 : 탄수화물과 에너지 대사에 필요\n\n비타민B2 : 체내 에너지 생성에 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌(PE), 폴리프로필렌(PP), 고밀도폴리에틸렌(HDPE), 폴리에틸렌테레프탈레이트(PET), 알루미늄호일(Al-Foil), 폴리염화비닐(PVC), 폴리염화비닐리덴(PVDC) 등",
        POG_DAYCNT: "제조일부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비오틴 혼합분말, 비타민 B1질산염, 비타민 B2, 풋사과추출물 애플페논(Applephenon)(기능성원료인정제2015-9호)",
        NTK_MTHD: "1일 1회, 1회 2정(1g)을 충분한 물과 함께 섭취 하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "비오틴, 비타민 B1, 비타민 B2, 풋사과추출물 애플페논(Applephenon)(기능성원료인정제2015-9호)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "201000190041376",
        PRMS_DT: "20240404",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20240404",
        LCNS_NO: "20100019004",
        PRDLST_NM: "혈당마스터 (Diabet master)(수출용)",
        IFTKN_ATNT_MATR_CN:
          "1) 과량섭취 시 부작용이 있을 수 있음.\n2) 특정원료에 알레르기가 있거나 질병치료 약물투여 중인 분은 섭취 전 전문가와 상의하십시오.\n3) 소비기한이 경과된 제품은 섭취하지 마십시오.\n[크롬]\n1) 당뇨병이 있는 경우 섭취 전 전문가와 상담할 것\n2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엔피케이(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "비타민B12혼합제제분말, 흑마늘농축액, 옥수수단백추출물분말, 구연산칼슘, 치커리뿌리추출물분말, 덱스트린, 옥수수전분, 코코아분말, 쌀단백분말",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 진한 회황색의 장방형 제피정제\n2) 대장균군 : 음성\n3) 붕해시험 : 60분 이내\n4) 코로솔산 : 표시량(3mg/500mg)의 80~120%\n5) 비타민B6 : 표시량(1.5mg/500mg)의 80~150% \n6) 엽산 : 표시량(680㎍DFE/500mg)의 80~150%\n7) 아연 : 표시량(30mg/500mg)의 80~150%\n8) 셀렌 : 표시량(56㎍/500mg)의 80~150%\n9) 크롬 : 표시량(20㎍/500mg)의 80~180%\n10) 중금속\n(가) 납(mg/kg): 1.0 이하\n(나) 카드뮴(mg/kg): 0.5 이하\n(다) 수은(mg/kg): 0.5 이하\n(라) 비소(mg/kg): 1.0 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 진한 회황색의 장방형 제피정제",
        PRIMARY_FNCLTY:
          "[바나바잎추출물]①식후 혈당상승 억제에 도움을 줄 수 있음\n[비타민B6]①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n[엽산]①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n[셀레늄(또는 셀렌)]①유해산소로부터 세포를 보호하는데 필요\n[크롬]①체내 탄수화물, 지방, 단백질 대사에 관여",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(PE), 폴리프로필렌(PP)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "바나바잎 추출물(고시형), 비타민 B6 염산염, 엽산(고시형), 산화아연(고시형), 건조효모(셀렌함유), 건조효모(크롬함유)",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "바나바잎 추출물, 비타민 B6, 엽산, 아연, 크롬, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020020281",
        PRMS_DT: "20111118",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20150522",
        LCNS_NO: "20040020020",
        PRDLST_NM: "홍삼프리미엄유산균",
        IFTKN_ATNT_MATR_CN:
          "[홍삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n① 알레르기 체질이신 경우 성분을 확인한 후 섭취하시기 바랍니다.\r\n② 제품을 개봉할 때 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의 하십시오.",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "결정(분말)포도당(정제), 프락토올리고당분말(가루, 과립), 솔잎농축액(농축물)분말, 결정셀룰로오스, 기타가공식품분말(가루, 과립)(물엿,팜유,카제인(우유)나트륨,제이인산칼륨,레시틴,식염, 글리세린지방산에스테르,이산화규소,비타민B2), 자일리톨, 기타가공식품효소분해(분말)(발아현미20.5%,통밀16.4%,통보리14.6%,옥수수9.6%,보리찹쌀4.5%,율무 4.5%,귀리4.5%,현미찹쌀3%,기장3%,메밀3%,검정쌀3%,수수3%,소맥부3%,미강3%,차조1.5%,메조1.5%,엿기름0.7%, , 치커리분말(가루, 과립)(식이섬유), 이산화규소, 구연산, 유청칼슘(칼슘13%함유), 비타민 혼합제제분말(가루, 과립), 수크랄로스",
        STDR_STND:
          "성상 : 고유의 색택을 지니며 이미,이취가 없다.\r\n   진세노사이드Rg1+Rb1+Rg3의 합 : 표시량(3.0mg/6g)의 80%이상이어야 한다.\r\n   프로바이오틱스 : 200,000,000cfu/6g이상\r\n   대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 색택을 지니며 이미,이취가 없다.",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유익한 유산균 증식②유해균 억제 또는 배변활동 원활\r\n[홍삼제품]①면역력 증진②피로회복③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선에 도움을 줄 수 있음⑤항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌(PE)＋알루미늄호일(AL)＋폴리에틸렌테레프탈레이트(PET)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "제조일로부터  18개월",
        INDIV_RAWMTRL_NM:
          "홍삼분말(가루, 과립), 김치유산균 혼합(Lactobacillus plantarum 1%, Lactobacillus casei 1%, Lactobacillus lactis 1%,Leuconostoc mesenteroides 1%, Pediococcus pentosaceus 1%, Lactobacillus brevis 1%, 유산균김치배양물(김치80.37%,탈지분유혼합11.79%,말",
        NTK_MTHD: "1일 2회, 1회에 1포씩 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스 제품, 홍삼제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040015100186",
        PRMS_DT: "20171013",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20171013",
        LCNS_NO: "20040015100",
        PRDLST_NM: "황작 황작고",
        IFTKN_ATNT_MATR_CN:
          "의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의",
        BSSH_NM: "(주)일화",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "홍삼혼합분말, 지황농축액, 벌꿀, 복령농축액, 덱스트린, 프락토올리고당",
        STDR_STND:
          "⑴ 성상: 이미와 이취가 없는 흑갈색의 액상 제품\n(시험방법: 관능검사를 실시하여 성상 변화 여부 확인)\n⑵ 진세노사이드 Rg1, Rb1 및 Rg3의 합: 표시량(3 mg/6 g)의 80% 이상\n(시험방법: 건강기능식품공전 진세노사이드 Rg1, Rb1 및 Rg3)\n⑶ 세균수(CFUs/g): 3,000  이하\n(시험방법: 식품공전 제9. 일반시험법 3.7 일반세균)\n⑷ 대장균군: 음성\n(시험방법: 식품공전 제9. 일반시험법 3.5 대장균군)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미와 이취가 없고 고유의 향미가 있는 흑갈색의 액상",
        PRIMARY_FNCLTY:
          "①면역력 증진·피로개선·혈소판 응집억제를 통한 혈액흐름·기억력 개선·항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내포장용기(유리병), 뚜껑 및 패킹(합성수지재) 또는 자율",
        POG_DAYCNT: "제조일부터      2  년",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "홍삼, 6년근(고시형)",
        NTK_MTHD: "1일 3회, 1회 2 g을 온수 또는 냉수에 타서 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2012001507957",
        PRMS_DT: "20231103",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20231103",
        LCNS_NO: "20120015079",
        PRDLST_NM: "흑삼정에프",
        IFTKN_ATNT_MATR_CN:
          "당뇨치료제 및 혈액항응고제 복용 시 섭취에 주의\n알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)메디언스",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "콩기름(대두유), 팜유, 다시마추출농축액, 밀납, 참당귀추출분말, 삼씨앗유",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미가 있고 이미 이취가 없는 진한갈색의 연질캡슐\n2. 진세노사이드 Rg1, Rb1 및 Rg3의합 :  표시량(3mg/1500mg)의 80% 이상\n3. 대장균군 : 음성\n4. 붕해도 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 색택과 향미가 있고 이미 이취가 없는 진한갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①면역력 증진·피로개선·혈소판 응집억제를 통한 혈액흐름·기억력 개선·항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "유리병,PP,PE, PTP(PVC+AL-FOIL)",
        POG_DAYCNT: "제조일로부터 36개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "홍삼, 6년근(고시형)",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "젤라틴, 글리세린, D-소비톨, 카라멜색소비에이, 이산화티타늄, 에틸바닐린, 식용색소적색제40호, 식용색소황색제4호, 식용색소적색제3호, 식용색소청색제1호",
      },
      {
        PRDLST_REPORT_NO: "20120019007223",
        PRMS_DT: "20180105",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20181204",
        LCNS_NO: "20120019007",
        PRDLST_NM: "'간'편함을 누리다 밀크씨슬 간 肝",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 반응이 나타나는 경우에는 섭취 중단 ② 설사, 위통, 복부팽만 등의 위장관계 장애가 나타나는 경우에는 섭취에 주의",
        BSSH_NM: "(주)한풍네이처팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "헛개나무열매추출분말, 이노시톨, 스테아린산마그네슘, 이산화규소, 히드록시프로필메틸셀룰로스, 카복시메틸셀룰로스칼슘, 해조칼슘, 결정셀룰로스, 민들레추출물분말, 기타전분, 울금추출물분말, 비타민 C, 타우린, 글리세린지방산에스테르, HK표고버섯균사체(기능성원료 인정 제2010-35호), 아미노산혼합분말, 감초농축분말",
        STDR_STND:
          "① 성상 : 이미, 이취가 없고 고유의 향미가 있는 회황색의 제피정제\n② 실리마린(mg/900 mg) : 표시량(130)의 80~120%\n③ 셀레늄(μg/900 mg) : 표시량(55)의 80~150%\n④ 나이아신(mg NE/900 mg) : 표시량(15)의 80~150%\n⑤ 아연(mg/900 mg) : 표시량(8.5)의 80~150%\n⑥ 비타민A(μg RE/900 mg) : 표시량(700)의 80~150%\n⑦ 판토텐산(mg/900 mg) : 표시량(5)의 80~180%\n⑧ 비타민B6(mg/900 mg) : 표시량(3)의 80~150%\n⑨ 비타민B1(mg/900 mg) : 표시량(2.4)의 80~180%\n⑩ 비타민B2(mg/900 mg) : 표시량(2.8)의 80~180%\n⑪ 헥산(mg/kg) : 5.0 이하\n⑫ 납(mg/kg) : 1.0 이하\n⑬ 카드뮴(mg/kg) : 0.5 이하\n⑭ 총수은(mg/kg) : 0.5 이하\n⑮ 총비소(mg/kg) : 1.0 이하\n⑯ 대장균군 : 음성\n⑰ 붕해시험 : 적합(60분 이내)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 회황색의 제피정제",
        PRIMARY_FNCLTY:
          "① 간 건강에 도움을 줄 수 있음\n\n①탄수화물과 에너지 대사에 필요\n\n①체내 에너지 생성에 필요\n\n①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n\n①체내 에너지 생성에 필요\n\n①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①유해산소로부터 세포를 보호하는데 필요\n\n①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요",
        FRMLC_MTRQLT:
          "용기 -PE(폴리에틸렌), HDPE(고밀도폴리에틸렌), PET(폴리에틸렌테레프탈레이트),PP(폴리프로필렌)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "밀크씨슬(카르두스 마리아누스) 추출물(고시형), 건조효모(셀렌함유), 니코틴산아미드(고시형), 산화아연(고시형), 판토텐산칼슘(고시형), 비타민 B6 염산염, 비타민 B1염산염, 비타민 B2, 비타민 A 혼합제제",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "비타민A, 셀레늄(또는 셀렌), 아연, 판토텐산, 나이아신, 비타민 B6, 비타민 B2, 비타민 B1, 밀크씨슬(카르두스 마리아누스) 추출물",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2022001137045",
        PRMS_DT: "20230406",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20230427",
        LCNS_NO: "20220011370",
        PRDLST_NM: "(Heun) Love Your Body Weight Management for diet",
        IFTKN_ATNT_MATR_CN:
          "(가) 어린이, 임산부 및 수유부는 섭취를 피할 것\n(나) 간·신장·심장질환, 알레르기 및 천식이 있거나 의약품 복용 시 전문가와 상담할 것\n(다) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "동서바이오팜(주) 안성공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "식용색소청색제1호, 식용색소황색제4호, 글리세린지방산에스테르, 흰강낭콩추출물, 스테아린산마그네슘, 이산화규소, 카복시메틸셀룰로스칼슘, 마테추출물분말, 히드록시프로필메틸셀룰로스, 레몬밤잎추출분말, 혼합유당, 결정셀룰로스",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 밝은 연두색의 장방형 제피정제\n2) 총HCA : 표시량(840 mg / 2,000 mg)의 80%~120%\n3) 비타민 C : 표시량(75 mg / 2,000 mg)의 80~150%\n4) 납(mg/kg) : 1.0 이하\n5) 카드뮴(mg/kg) : 0.5 이하\n6) 수은(mg/kg) : 0.4 이하\n7) 비소(mg/kg) : 1.0 이하\n8) 대장균군 : 음성\n9) 붕해 : 60분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 밝은 연두색의 장방형 제피정제",
        PRIMARY_FNCLTY:
          "탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줄 수 있음\n\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET), 폴리스틸렌(PS), 염화비닐수지(PVC), 알루미늄호일(Al-Foil)",
        POG_DAYCNT: "제조일로부터 36개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "비타민 C(고시형), 가르시니아캄보지아 추출물(고시형)",
        NTK_MTHD: "1일 1회, 1회 2정을 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 C, 가르시니아캄보지아 추출물",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20160012278117",
        PRMS_DT: "20210120",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20210120",
        LCNS_NO: "20160012278",
        PRDLST_NM: "(SS)에스에스스킨솔루션",
        IFTKN_ATNT_MATR_CN: "",
        BSSH_NM: "에스에스바이오팜(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "엘라스틴가수분해물, 히드록시프로필메틸셀룰로스, 유산균혼합분말, 이산화규소, 스테아린산마그네슘, 카복시메틸셀룰로스칼슘, 생선콜라겐펩타이드분말, 석류농축분말, 누에고치단백가수분해물분말, 유당분말, 결정셀룰로스, 덱스트린, 토마토추출물분말, 비오틴",
        STDR_STND:
          "(1) 성상: 이미, 이취가 없고 고유의 향미가 있는 연한 분홍색의 장방형 제피정제\n(2) 히알루론산 :  표시량(120mg/1,800 mg)의 80~120%\n(3) 비타민C : 표시량(100mg/1,800mg)의 80~150%\n(4) 납(mg/kg) : 2.0 이하\n(5) 카드뮴(mg/kg) : 0.5 이하\n(6) 수은(mg/kg) : 0.5 이하\n(7) 비소(mg/kg) : 1.0 이하\n(8) 대장균군 : 음성 \n(9) 붕해도: 60분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "이미, 이취가 없고 고유의 향미가 있는 연한 분홍색의 장방형 제피정제",
        PRIMARY_FNCLTY:
          "[히알루론산]피부보습에 도움을 줄 수 있음\n\n[비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 고밀도 폴리에틸렌(HDPE), 폴리프로필렌(PP), 폴리염화비닐/알루미늄호일, 폴리스틸렌(PS), 폴리에틸렌(PE), 알루미늄(AL)",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "비타민C(고시형), 히알루론산",
        NTK_MTHD: "1일1회,1회3정 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "히알루론산, 비타민 C",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20160012278113",
        PRMS_DT: "20201214",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20201214",
        LCNS_NO: "20160012278",
        PRDLST_NM: "(SS)에스에스혈행솔루션",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의\n의약품(항응고제) 복용 시 섭취에 주의",
        BSSH_NM: "에스에스바이오팜(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "결정셀룰로스, 포도당, 누에고치단백가수분해물분말, 치커리뿌리추출물분말, 강황뿌리줄기, 난소화성말토덱스트린(고시형), 녹차추출물, 비타민C(고시형), 서양산사자추출물분말, 스테아린산마그네슘, 마늘추출물분말, 비수리추출분말, 이산화규소",
        STDR_STND:
          "(1) 성상: 이미, 이취가 없고 고유의 향미가 있는 연한 갈색의 타원형 정제\n(2) 플라보놀배당체 : 표시량(36mg/1,400 mg)의 80~120%\n(3) 비타민B1 : 표시량(1.2mg/1,400mg)의 80~180%\n(4) 비타민B2 : 표시량(1.4mg/1,400mg)의 80~180%\n(5) 비타민B6 : 표시량(1.5mg/1,400mg)의 80~150%\n(6) 나이아신 : 표시량(15mg/1,400mg)의 80~150%\n(7) 판토텐산: 표시량(5mg/1,400mg)의 80~180%\n(8) 아연 : 표시량(8.5mg/1,400mg)의 80~150%\n(9) 납(mg/kg) : 1.0 이하\n(10) 카드뮴(mg/kg) : 1.0 이하\n(11) 수은(mg/kg) : 1.0 이하\n(12) 비소(mg/kg) : 1.0 이하\n(13) 깅콜릭산 : 깅콜릭산(mg/kg) : 5.0 이하\n(14) 붕해도: 30분 이내\n(15) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 연한 갈색의 타원형 정제",
        PRIMARY_FNCLTY:
          "[은행잎추출분말]기억력 개선·혈행 개선에 도움을 줄 수 있음\n\n[나이아신]①체내 에너지 생성에 필요\n\n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n[비타민B6]①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n\n[비타민B2]①체내 에너지 생성에 필요\n\n[비타민B1]①탄수화물과 에너지 대사에 필요",
        FRMLC_MTRQLT:
          "병포장:폴리에틸렌(PE),폴리에틸렌테레프탈레이트(PET),폴리스티렌(PS)/PTP포장:폴리염화비닐(PVC)+알루미늄호일(AL-FOIL)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "은행잎추출물(고시형), 니코틴산아미드(고시형), 산화아연, 판토텐산칼슘(고시형), 비타민 B6 염산염, 비타민B1염산염(고시형), 비타민B2(고시형)",
        NTK_MTHD: "1일 1회, 1회 2정을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "은행잎 추출물, 나이아신, 아연, 판토텐산, 비타민 B6, 비타민 B2, 비타민 B1",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20160012278124",
        PRMS_DT: "20210520",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20210520",
        LCNS_NO: "20160012278",
        PRDLST_NM: "(SS)에스에스혈행케어",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의\n의약품(항응고제) 복용 시 섭취에 주의\n\n임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의\n의약품(항응고제) 복용 시 섭취에 주의",
        BSSH_NM: "에스에스바이오팜(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "히드록시프로필메틸셀룰로스, 결정셀룰로스, 포도당, 비수리추출분말, 치커리뿌리추출물분말, 강황뿌리줄기, 덱스트린, 스테아린산마그네슘, 녹차추출물, 서양산사자추출물분말, 누에고치단백가수분해물분말, 이산화규소",
        STDR_STND:
          "(1) 성상: 이미, 이취가 없고 고유의 향미가 있는 갈색의 타원형 제피정제\n(2) 은행잎 추출물 : 플라보놀 배당체로서 표시량(36mg/1,400 mg)의 80~120%\n(3) 비타민B1 : 표시량(1.2mg/1,400mg)의 80~180%\n(4) 셀렌 : 표시량(55ug/1,400mg)의 80~150%\n(5) 비타민B6 : 표시량(1.5mg/1,400mg)의 80~150%\n(6) 비타민C : 표시량(100mg/1,400mg)의 80~150%\n(7) 판토텐산: 표시량(5mg/1,400mg)의 80~180%\n(8) 아연 : 표시량(8.5mg/1,400mg)의 80~150%\n(9) 납(mg/kg) : 1.0 이하\n(10) 카드뮴(mg/kg) : 1.0 이하\n(11) 수은(mg/kg) : 1.0 이하\n(12) 비소(mg/kg) : 1.0 이하\n(13) 깅콜릭산(ginkgolic acid)(mg/kg) : 5.0 이하\n(14) 대장균군 : 음성 \n(15) 붕해도: 60분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 갈색의 타원형 제피정제",
        PRIMARY_FNCLTY:
          "[은행잎추출물]기억력 개선·혈행 개선에 도움을 줄 수 있음\n\n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n[비타민B6]①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n\n[비타민B1]①탄수화물과 에너지 대사에 필요\n\n[비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요\n\n[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n[셀렌]①유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "PTP(염화비닐수지+알루미늄호일), PTP(폴리염화비닐리덴+알루미늄호일),HDPE(고밀도폴리에틸렌),PE(폴리에틸렌),PET(폴리에틸렌테레프탈레이트),PP(폴리프로필렌),PS(폴리스틸렌)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "은행잎추출물(고시형), 비타민C(고시형), 건조효모(셀렌함유), 산화아연, 판토텐산칼슘(고시형), 비타민 B6 염산염, 비타민B1염산염(고시형)",
        NTK_MTHD: "1일 1회, 1회 2정을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "은행잎 추출물, 아연, 비타민 B6, 비타민 B1, 비타민 C, 판토텐산, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020006811",
        PRMS_DT: "20120314",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20170222",
        LCNS_NO: "20040020006",
        PRDLST_NM: "(구) 눈에좋은 루테인+오메가3",
        IFTKN_ATNT_MATR_CN:
          "과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "대두레시틴, 대두유, 밀납",
        STDR_STND:
          "(1) 성상 : 적색의 점조성 내용물을 함유한 황색의 연질캡슐제\r\n(2) EPA+DHA : 표시량(530mg/1.2g)의 80%-120%\r\n(3) 루테인 : 표시량(20mg/1.2g)의 80%-120%\r\n(4) 납 : 1.0mg/kg 이하\r\n(5) 비소 : 1.0mg/kg 이하\r\n(6) 카드뮴 : 1.0mg/kg 이하\r\n(7) 총수은 : 0.5mg/kg 이하\r\n(8) 헥산 : 5.0mg/kg 이하\r\n(9) 대장균군 : 음성 \r\n(10) 붕해 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "적색의 점조성 내용물을 함유한 황색의 연질캡슐제",
        PRIMARY_FNCLTY:
          "루테인 노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줌\n\nEPA 및 DHA 함유 유지 혈중 중성지질 개선·혈행 개선·건조한 눈을 개선하여 눈 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄박, 염화비닐수지(PVC)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "루테인(루테인20, 올리브유80), 정제어유(정제어유(정제어유99.7%,D-토코페롤혼합형0.3%)99.8%,대두레시틴0.2%)",
        NTK_MTHD: "1일 1회, 1회 2캡슐(1.2g)을 충분한 물과 함께 섭취.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "EPA 및 DHA 함유 유지, 루테인 제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "치자황색소, D-소르비톨액, 글리세린, 젤라틴",
      },
      {
        PRDLST_REPORT_NO: "20040020006948",
        PRMS_DT: "20140102",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20160317",
        LCNS_NO: "20040020006",
        PRDLST_NM: "(구) 무르핀",
        IFTKN_ATNT_MATR_CN:
          "① 임산부 및 수유부는 섭취 전 의사와 상담하십시오.\r\n② 특정 성분에 알레르기가 있는 분은 원료명을 확인 후 섭취하여 주십시오.\r\n③ 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.\r\n④ 섭취 시 위장장애, 소화불량 등의 증상이 있을 경우 섭취를 중단하고 의사와 상담하십시오.",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "식물혼합추출물분말, 결정셀룰로오스, 히드록시프로필메틸셀룰로오스, 탄산칼슘, 산화마그네슘, 스테아린산마그네슘",
        STDR_STND:
          "1) 성상 :흐린 황갈색의 제피정제\r\n2) 디메틸설폰(MSM) : 표시량(1,500 mg/3g)의 80~120%\r\n3) 납(mg/kg) : 0.1 이하\r\n4) 카드뮴(mg/kg) : 0.1 이하\r\n5) 총수은(mg/kg) : 0.5 이하\r\n6) 총비소(mg/kg) : 0.1 이하\r\n7) 대장균군 : 음성 \r\n8) 붕해 : 60분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "흐린 황갈색의 제피정제",
        PRIMARY_FNCLTY: "[MSM제품]① 관절 및 연골건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄박, 폴리염화비닐(PVC) 등",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "MSM(디메틸설폰)",
        NTK_MTHD: "1일 2회, 1회 2정(1.5 g)을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "디메틸설폰(Methyl sulfonylmethane, MSM) 제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040017059172",
        PRMS_DT: "20200713",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20240226",
        LCNS_NO: "20040017059",
        PRDLST_NM: "(구) 저래도 옹",
        IFTKN_ATNT_MATR_CN:
          "-영∙유아, 어린이, 임산부 및 수유부는 섭취에 주의할 것\n-특정질환(알레르기 체질 등)이 있는 분은 섭취에 주의할 것\n-이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n-일일섭취량 이상으로 섭취 시 위장장애(구토와 위장운동 증가)가 발생할 수 있음",
        BSSH_NM: "(주)씨티씨바이오",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "기타가공품, 당류가공품, 결정셀룰로스, 당류가공품, 해조칼슘, 감자추출물분말, 기타가공품, 흰강낭콩추출물, 스테아린산마그네슘, 이산화규소, 건조효모(크롬함유)",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 흐린 녹갈색의 분말을 함유한 회자주색의 경질캡슐\n2. DamulinA : 표시량(5.4mg/900mg)의 80~120%\n3. 총수은(mg/kg) : 0.5 이하\n4. 총비소(mg/kg) : 1.0 이하\n5. 카드뮴(mg/kg) : 1.0 이하\n6. 납(mg/kg) : 2.0 이하\n7. 대장균군 : 음성\n8. 붕해시험 : 20분이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 흐린 녹갈색의 분말을 함유한 회자주색의 경질캡슐",
        PRIMARY_FNCLTY: "체지방 감소에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌(PE), 고밀도 폴리에틸렌(HDPE), 폴리에틸렌테레프탈레이트(PET), 폴리스틸렌(PS), 염화비닐수지(PVC), 알루미늄호일(Al-Foil), 염화비닐리덴필름(PVDC) 등",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "돌외잎주정추출분말(기능성원료 인정 제2013-8호)",
        NTK_MTHD: "1일 2회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "돌외잎주정추출분말(제2013-8호)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "식용색소청색제1호, 식용색소황색제4호, 식용색소적색제3호, 식용색소적색제40호, 자당지방산에스테르, 이산화티타늄, 정제수, 젤라틴",
      },
      {
        PRDLST_REPORT_NO: "200400200061146",
        PRMS_DT: "20160329",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20160425",
        LCNS_NO: "20040020006",
        PRDLST_NM: "(구) 팻다운 톡",
        IFTKN_ATNT_MATR_CN:
          "① 임산부, 수유여성 및 어린이는 섭취에 주의하십시오.\n② 특정 성분에 알레르기가 있으신 분은 원료명 확인 후 섭취하십시오.\n③ 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "D-소르비톨, 에리스리톨, 자일리톨, 구연산, 자몽농축분말, 사과농축분말, 히드록시프로필메틸셀룰로오스, 이산화규소, 레몬농축분말, 팔라티노스, 선인장농축분말, 자몽향, 아미노산혼합제제, 수크랄로스",
        STDR_STND:
          "(1) 성상 : 노란 하얀색의 분말\n (2) 총(-)-Hydroxycitric acid : 표시량(750 mg/5.4g)의 80~120% \n (3) 비타민C : 표시량(98 mg/5.4g)의 80~150%\n (4) 비타민B2 : 표시량(1.4 mg/5.4g)의 80~180%\n (5) 비타민B1 : 표시량(0.8 mg/5.4g)의 80~180%\n (6) 납(mg/kg) : 1.0 이하\n (7) 카드뮴(mg/kg) : 0.5 이하\n (8) 총수은(mg/kg) : 0.4 이하\n (9) 총비소(mg/kg) : 1.0 이하\n (10) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "노란 하얀색의 분말",
        PRIMARY_FNCLTY:
          "가르시니아캄보지아추출물 : 탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌.\n비타민C :  ① 결합조직 형성과 기능유지에 필요\n               ② 철의 흡수에 필요\n               ③ 유해산소로부터 세포를 보호하는데 필요\n비타민B2 : 체내 에너지 생성에 필요\n비타민B1 : 탄수화물과 에너지 대사에 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌(PE), 폴리프로필렌(PP), 고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS) 등",
        POG_DAYCNT: "제조일부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "가르시니아캄보지아 추출물(고시형), 비타민 C, 비타민 B2, 비타민 B1염산염",
        NTK_MTHD: "1일 2회, 1회 1포(2.7 g)를 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "가르시니아캄보지아 추출물, 비타민 C, 비타민 B2, 비타민 B1",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200061143",
        PRMS_DT: "20160325",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20160510",
        LCNS_NO: "20040020006",
        PRDLST_NM: "(구)동아비타민C순(純)",
        IFTKN_ATNT_MATR_CN:
          "① 임산부, 수유여성 및 어린이는 섭취에 주의하십시오.\n② 특정 성분에 알레르기가 있으신 분은 원료명 확인 후 섭취하십시오.\n③ 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "치자황색소, 코치닐추출색소, 프로폴리스추출물분말, 건조효모, 이산화티타늄, 글리세린지방산에스테르, 이산화규소, 스테아린산마그네슘, 히드록시프로필메틸셀룰로오스, 결정셀룰로오스, 유당혼합분말",
        STDR_STND:
          "1) 성상 : 연한 분홍색의 제피정제\n  2) 비타민C : 표시량(500 mg/1g)의 80~150%\n  3) 아연 : 표시량(8.5 mg/1g)의 80~150%\n  4) 대장균군 : 음성\n  5) 붕해 : 60분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "연한 분홍색의 제피정제",
        PRIMARY_FNCLTY:
          "비타민C : ① 결합조직 형성과 기능유지에 필요\n               ② 철의 흡수에 필요\n               ③ 유해산소로부터 세포를 보호하는데 필요\n아연 : ① 정상적인 면역기능에 필요,  ② 정상적인 세포분열에 필요",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄박, 폴리염화비닐 등",
        POG_DAYCNT: "제조일부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "산화아연, 아스코르빈산칼슘",
        NTK_MTHD: "1일 1회, 1회 1정(1 g)을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "아연, 비타민 C",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "201300200246",
        PRMS_DT: "20131004",
        PRDT_SHAP_CD_NM: "젤리",
        LAST_UPDT_DTM: "20160421",
        LCNS_NO: "20130020024",
        PRDLST_NM: "(구)본포뮬러젤리",
        IFTKN_ATNT_MATR_CN:
          "① 특정 성분에 알레르기가 있으신 분은 원료명을 확인 후 섭취하십시오.    \r\n② 임신, 수유부나 의약품을 섭취하시는 분은 본 제품을 드시기 전에 의사와 상담 후 섭취하십시오.\r\n③ 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "(주)서흥헬스케어",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "정제수, 사과농축액(농축물)(68Brix), 요구르트맛페이스트(유산균음료42.073%, 백설탕39.296%, 무수결정포도당17.187%, 요구르트향0.703%, 구연산0.411%, 젖산0.305%, 바닐라향0.013%, 오렌지향0.012%), 결정과당, 아가베시럽(74Brix), 레몬농축액(농축물)(65Brix), 사과향(사과향키베이스(오렌지오일0.01%, 시스-3-헥세놀10.1%, 2-메틸-2-프로필아세테이트4.93%, 시스-3-헥세닐부티레이트4.23%, 2-메틸-펜테노익엑시드3.88%, 트랜스-2-헥세날3.67%, 시스-헥세닐아세  , 시클로덱스트린(베타), 에리스리톨, 로커스트콩검, 산탄검, 효소처리스테비아, 카라기난(이오타), 카라기난(카파), 황금혼합농축액(농축물)(황금농축액(62Brix)36.8%, 감초농축액(62Brix)27.2%, 대추농축액(62Brix)8.8%, 황기농축액(62Brix)7.2%, 덱스트린10%, 젖산10%), 요구르트향({오렌지오일2.67%, 라임오일0.45%, 레몬오일0.8%, 레몬향키베이스(레몬오일46.6%, 파라시멘1.0%, 테르피네올28.8%, 시트랄15.9%, 테르피닐아세테이트2.2%, 1,4-시네올4.9%, 글리세릴트리아세 , 비타민 D3 혼합제제(분말)(비타민D3 0.25%, 아라비아검 38.0%, 수크로오스 38.0%, 옥수수전분 15.55%, 정제가공유지 7.5%, 이산화규소 0.5%, DL-알파토코페롤 0.2%), 아스코르빈산칼슘",
        STDR_STND:
          "(1) 성상 : 흐린 황갈색의 젤리\r\n(2) 칼슘 : 표시량(400 mg/40 g)의 80~150%\r\n(3) 마그네슘 : 표시량(200 mg/40 g)의 80~150%\r\n(4) 아연 : 표시량(5 mg/40 g)의 80~150%\r\n(5) 구리 : 표시량(0.5 mg/40 g)의 80~150%\r\n(6) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "흐린 황갈색의 젤리",
        PRIMARY_FNCLTY:
          "[칼슘]①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④골다공증발생 위험 감소에 도움을 줌\r\n[마그네슘]①에너지 이용에 필요②신경과 근육 기능 유지에 필요\r\n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요\r\n[구리]①철의 운반과 이용에 필요②유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "폴리에틸렌(PE), 폴리프로필렌(PP) 등",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD:
          "① 직사광선을 받지 아니하는 실온에 보관 유통하십시오.\r\n② 제품 개봉 후에는 인습(흡습) 되지 않게 밀봉하여 보관하십시오.",
        INDIV_RAWMTRL_NM:
          "제삼인산칼슘(비소성), 수산화마그네슘, 해조분말(비소성), 글루콘산아연, 구연산칼슘(비소성), 글루콘산동, 황산마그네슘, 염화마그네슘",
        NTK_MTHD: "1일 2회, 1회 1포(20g)를 씹어서 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "칼슘, 마그네슘, 아연, 구리",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020006872",
        PRMS_DT: "20130116",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20170111",
        LCNS_NO: "20040020006",
        PRDLST_NM: "(구)츄어블오메가-3",
        IFTKN_ATNT_MATR_CN:
          "① 임산부와 수유부는 섭취에 주의하십시오.\r\n② 특정 성분에 알레르기가 있으신 분은 원료명을 확인 후 섭취하십시오.",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "수크랄로스, 비타민 C(L-Ascorbic acid), 대두레시틴, 정제가공유지, 난소화성말토덱스트린, 밀납(백납), 오렌지농축액(농축물)분말(오렌지농축액 37%, 덱스트린 63%), 자일리톨, 오렌지오일(오렌지오일 90%, 리모넨 10%), 밀크향(혼합제제)[밀크향키베이스I(발러릭알데히드 0.3%, 퍼퓨랄 0.2%, 아밀부티레이트 2%, 에틸바닐린 1%, 발러릭엑시드 2.5%, 감마-데카락톤 2%, 감마-노나락톤 1.5%, 델타-데카락톤 1.5%, 프로필렌, 구연산, 트레할로스, DL-사과산, 효소처리스테비아",
        STDR_STND:
          "(1) 성상 : 주황색 점조성 내용물을 함유한 미황색의 연질캡슐제\r\n(2) EPA+DHA : 표시량(540 mg/4.2g)의 80.0~120.0%\r\n(3) 비타민E : 표시량(5 mg α-TE/4.2g)의 80.0~150.0%\r\n(4) 베타카로틴 : 표시량(1 mg/4.2g)의 80.0~150.0%\r\n(5) 납(mg/kg) : 3.0 이하\r\n(6) 카드뮴(mg/kg) : 1.0 이하\r\n(7) 총수은(mg/kg) : 0.5 이하\r\n(8) 헥산(mg/kg) : 5.0 이하\r\n(9) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "주황색 점조성 내용물을 함유한 미황색의 연질캡슐제",
        PRIMARY_FNCLTY:
          "[오메가-3지방산함유유지 제품]①혈중 중성지질 개선에 도움을 줄 수 있음 ②혈행개선에 도움을 줄 수 있음\r\n[비타민E]①유해산소로부터 세포를 보호하는데 필요\r\n[베타카로틴]①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄박, 염화비닐수지(PVC)",
        POG_DAYCNT: "제조일부터 24개월",
        CSTDY_MTHD:
          "① 제품은 직사광선을 피하고 실온에서 보관 유통하십시오.\r\n② 제품 개봉 후에는 인습되지 않게 밀봉하여 보관하십시오.",
        INDIV_RAWMTRL_NM:
          "정제어유(정제어유 99%, 디-토코페롤혼합형 1%), D-α-토코페롤, 두나리엘라추출물(추출액)(베타카로틴 30%, 올리브오일 70%)",
        NTK_MTHD:
          "1일 3회, 1회 2캡슐(1.4g)을 씹어서 섭취\r\n1일 2회, 1회 3캡슐(2.1g)을 씹어서 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "오메가-3지방산함유유지 제품, 비타민E, 베타카로틴",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "변성전분, 젤라틴, 글리세린, 에리스리톨, 식물성크림혼합분말(가루, 과립)(식물성크림분말 99%, 이산화규소 1%), 글리세린지방산에스테르, 대두레시틴",
      },
      {
        PRDLST_REPORT_NO: "20040020006849",
        PRMS_DT: "20120924",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20161024",
        LCNS_NO: "20040020006",
        PRDLST_NM: "(구)트리플러스",
        IFTKN_ATNT_MATR_CN:
          "[철]특히 6세 이하는 과량섭취하지 않도록 주의\r\n① 임산부와 수유부는 섭취에 주의하십시오.\r\n② 특정 성분에 알레르기가 있으신 분은 원료명을 확인 후 섭취하십시오.",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "대두유, 탄산칼슘, 밀납, 산화마그네슘, 대두레시틴",
        STDR_STND:
          "(1) 성상 : 황갈색 점조성 내용물을 함유한 암갈색의 장방형 연질캡슐제\r\n (2) EPA+DHA : 표시량(500mg/2.0g)의 80.0~120.0%\r\n (3) 아연 : 표시량(6mg/2.0g)의 80.0~150.0%\r\n (4) 구리 : 표시량(1mg/2.0g)의 80.0~150.0%\r\n (5) 망간 : 표시량(2mg/2.0g)의 80.0~150.0%\r\n (6) 철 : 표시량(6mg/2.0g)의 80.0~150.0%\r\n (7) 비타민C : 표시량(60mg/2.0g)의 80.0~150.0%\r\n (8) 나이아신 : 표시량(18mg/2.0g)의 80.0~150.0%\r\n (9) 비타민E : 표시량(4.6mg α-TE/2.0g)의 80.0~150.0%\r\n(10) 비타민B6 : 표시량(3.3mg/2.0g)의 80.0~150.0%\r\n(11) 비타민B2 : 표시량(3mg/2.0g)의 80.0~180.0%\r\n(12) 비타민A : 표시량(350㎍RE/2.0g)의 80.0~150.0%\r\n(13) 비타민D : 표시량(5㎍/2.0g)의 80.0~180.0%\r\n(14) 엽산 : 표시량(200㎍/2.0g)의 80.0~150.0%\r\n(15) 잔류용매(헥산) : 5.0mg/kg 이하\r\n(16) 총수은 : 0.5mg/kg 이하\r\n(17) 납 : 3.0mg/kg 이하\r\n(18) 카드뮴 : 1.0mg/kg 이하\r\n(19) 대장균군 : 음성\r\n(20) 붕해 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "황갈색 점조성 내용물을 함유한 암갈색의 장방형 연질캡슐제",
        PRIMARY_FNCLTY:
          "[오메가-3지방산함유유지 제품]①혈중 중성지질 개선②혈행개선\r\n[비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요\r\n[나이아신]①체내 에너지 생성에 필요\r\n[철]①체내 산소운반과 혈액생성에 필요②에너지 생성에 필요\r\n[비타민E]①유해산소로부터 세포를 보호하는데 필요\r\n[구리]①철의 운반과 이용에 필요②유해산소로부터 세포를 보호하는데 필요\r\n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요\r\n[망간]①뼈 형성에 필요②에너지 이용에 필요③유해산소로부터 세포를 보호하는데 필요\r\n[비타민B6]①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\r\n[비타민B2]①체내 에너지 생성에 필요\r\n[비타민A]①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요\r\n[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌\r\n[엽산]①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄박, 염화비닐수지(PVC)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "정제어유, 비타민 C, 니코틴산아미드, 푸마르산제일철, DL-α-토코페릴아세테이트, 글루콘산동, 산화아연, 황산망간, 비타민 B6 염산염, 비타민 B2, 비타민 A 혼합제제유지(Oil)(비타민A 55.5, 땅콩유지 43.5, DL-알파토코페롤 1), 비타민 D3 혼합제제유지(Oil)(비타민D3 2.5, 중쇄중성지방산오일 97.25, 비타민E 0.25), 엽산",
        NTK_MTHD: "1일 1회, 1회 2캡슐(2.0g)을 물과 함께 섭취.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "오메가-3지방산함유유지 제품, 비타민C, 나이아신, 철, 비타민E, 구리, 아연, 망간, 비타민B6, 비타민B2, 비타민A, 비타민D, 엽산",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "젤라틴, 글리세린, 카라멜색소",
      },
      {
        PRDLST_REPORT_NO: "200400200061131",
        PRMS_DT: "20160120",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20170223",
        LCNS_NO: "20040020006",
        PRDLST_NM: "(구)프로메가 레볼루션",
        IFTKN_ATNT_MATR_CN: "",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "① 성상 : 미황색 유상액을 함유한 투명의 장방형 연질캡슐\n ② EPA와 DHA의 합 : 표시량(1,000 mg/1,538.8mg)의 80~120%\n ③ 비타민D : 표시량(5 ㎍/1,538.8mg)의 80~180%\n ④ 헥산(mg/kg) : 5.0 이하\n ⑤ 납(mg/kg) : 3.0 이하\n ⑥ 카드뮴(mg/kg) : 1.0 이하\n ⑦ 총수은(mg/kg) : 0.5 이하\n ⑧ 대장균군 : 음성\n ⑨ 붕해 : 적합",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "미황색 유상액을 함유한 투명의 장방형 연질캡슐",
        PRIMARY_FNCLTY:
          "①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌\n\n(EPA 및 DHA 함유 유지)①혈중 중성지질 개선·혈행 개선·기억력 개선·건조한 눈을 개선하여 눈 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄박, 폴리염화비닐(PVC) 등",
        POG_DAYCNT: "제조일부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "비타민 D3 혼합제제유지, 오메가-3 지방산 함유 유지",
        NTK_MTHD:
          "1일 1회, 1회 2캡슐(1,538.8 mg)을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "EPA 및 DHA 함유 유지, 비타민D",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "글리세린, 젤라틴, D-소르비톨액",
      },
      {
        PRDLST_REPORT_NO: "20040020019434",
        PRMS_DT: "20210621",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20220829",
        LCNS_NO: "20040020019",
        PRDLST_NM: "(수출용)해맑은아침",
        IFTKN_ATNT_MATR_CN: "",
        BSSH_NM: "인성제약(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "구연산삼나트륨, 석류농축액, L-아르지닌, 밀크씨슬분말, 잔탄검, 프락토올리고당, 사양벌꿀, 정제수",
        STDR_STND:
          "1) 성상: 고유의 향미가 있으며, 이미이취가 없고 진한 황갈색의 액상\n2) 비타민B1 함량 : 표시량 (1.5mg/25mL)의 80%~180% \n3) 대장균군: 음성이어야 한다.\n4) 세균수 : 100CFU/ml 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있으며, 이미이취가 없고 진한 황갈색의 액상",
        PRIMARY_FNCLTY: "①탄수화물과 에너지 대사에 필요",
        FRMLC_MTRQLT:
          "PP(폴리프로필렌), 유리, 마게 : PE(폴리에틸렌), 고무전, 알루미늄",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "비타민B1염산염(고시형)",
        NTK_MTHD:
          "1일 1회, 1회 1Vial(병)(25mL)를 섭취전 흔들어서 섭취하여 주십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 B1",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020019443",
        PRMS_DT: "20220120",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20220120",
        LCNS_NO: "20040020019",
        PRDLST_NM: "(수출용)해맑은아침3",
        IFTKN_ATNT_MATR_CN: "",
        BSSH_NM: "인성제약(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "정제수, 석류농축액, 사양벌꿀, 프락토올리고당, 구연산삼나트륨, 잔탄검, 밀크씨슬분말, L-아르지닌",
        STDR_STND:
          "1) 성상: 고유의 향미가 있으며, 이미이취가 없고 연한 적갈색의 액상\n2) 비타민B1 함량 : 표시량 (1.2mg/20mL)의 80%~180% \n3) 대장균군: 음성이어야 한다.\n4) 세균수 : 100CFU/ml 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있으며, 이미이취가 없고 연한 적갈색의 액상",
        PRIMARY_FNCLTY: "①탄수화물과 에너지 대사에 필요",
        FRMLC_MTRQLT: "용기 : 유리, 마게 : 고무전(내면), 알루미늄",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "비타민B1염산염(고시형)",
        NTK_MTHD:
          "1일 1회, 1회 1Vial(병)(20mL)를 섭취전 흔들어서 섭취하여 주십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 B1",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2022002000233",
        PRMS_DT: "20230707",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20230707",
        LCNS_NO: "20220020002",
        PRDLST_NM: "(전량수출용)비타500 데일리스틱",
        IFTKN_ATNT_MATR_CN:
          "1) 특정질환, 특이체질, 알레르기체질인 경우 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 확인 후 섭취하십시오\n2) 어린이가 섭취할 때는 보호자의 관리감독 하에 주의하여 섭취시켜 주십시오\n3) 소비기한을 확인하시기 바라며, 권장섭취량 및 섭취방법을 준수하시기 바랍니다\n4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하시기 바랍니다",
        BSSH_NM: "이앤에스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "이산화규소, 파인애플농축, 파인애플향분말, 레몬과즙분말, 효소처리스테비아, 스테아린산마그네슘(고시형), 수크랄로스, 니코틴산, 판토텐산칼슘, 포도당, D-소비톨, 자일리톨, DL-사과산, 구연산, 드링크향, 사과맛분말",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고, 이미∙이취가 없는 노란색의 분말\n2) 비타민C : 표시량(60㎎/2,000㎎)의 80~150%\n3) 비타민B12 : 표시량(0.72㎍/2,000㎎)의 80~180%\n4) 비타민B6 : 표시량(0.45㎎/2,000㎎)의 80~150%\n5) 비타민B1 : 표시량(0.36㎎/2,000㎎)의 80~180%\n6) 비타민B2 : 표시량(0.42㎎/2,000㎎)의 80~180%\n7) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고, 이미∙이취가 없는 노란색의 분말",
        PRIMARY_FNCLTY:
          "[비타민C]\t결합조직 형성과 기능유지에 필요\n\t\t철의 흡수에 필요\n\t\t항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요\n[비타민B12]\t정상적인 엽산 대사에 필요\n[비타민B6]\t단백질 및 아미노산 이용에 필요\n\t\t혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n[비타민B1]\t탄수화물과 에너지 대사에 필요\n[비타민B2]\t체내 에너지 생성에 필요",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 24개월 까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비타민 C(고시형), 비타민 B12(고시형), 비타민 B6(고시형), 비타민 B1염산염(고시형), 비타민 B2(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포씩 입안에서 녹여 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 C, 비타민 B12, 비타민 B6, 비타민 B1, 비타민 B2",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2022002000236",
        PRMS_DT: "20230814",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20230814",
        LCNS_NO: "20220020002",
        PRDLST_NM:
          "(전량수출용)비타민 홍삼 동충하초(Vitamin Red Ginseng Cordyceps)",
        IFTKN_ATNT_MATR_CN:
          "1) 당뇨병이 있는 경우 섭취 전 전문가와 상담하시기 바랍니다\n2) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담하시기 바랍니다\n3) 항응고제 등 복용 시 전문가와 상담하시기 바랍니다\n4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하시기 바랍니다\n5) 특이체질, 알레르기체질인 경우 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 확인 후 섭취하십시오",
        BSSH_NM: "이앤에스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "이산화티타늄, 스테아린산마그네슘, 푸마르산제일철, 건조효모, 결정셀룰로스, 히드록시프로필메틸셀룰로스, 카복시메틸셀룰로스칼슘, 홍삼농축액분말, 눈꽃동충하초추출분말, 혼합유당, 카카오색소",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미·이취가 없는 회갈색의 장방형 코팅 정제\n2) 나이아신 : 표시량(18 ㎎ NE/600 ㎎)의 80 ~150%\n3) 크롬 : 표시량(25 ㎍/600 ㎎)의 80 ~180%\n4) 몰리브덴 : 표시량(20 ㎍/600 ㎎)의 80 ~180%\n5) 비타민 A : 표시량(800 ㎍ RAE/600 ㎎)의 80 ~150%\n6) 아연 : 표시량(5 ㎎/600 ㎎)의 80 ~150%\n7) 구리 : 표시량(0.9 ㎎/600 ㎎)의 80 ~150%\n8) 망간 : 표시량(0.9 ㎎/600 ㎎)의 80 ~150%\n9) 비타민 D : 표시량(5 ㎍/600 ㎎)의 80 ~180%\n10) 비타민 K : 표시량(20 ㎍/600 ㎎)의 80 ~180%\n11) 요오드 : 표시량(100 ㎍/600 ㎎)의 80 ~150%\n12) 대장균군 : 음성\n13) 붕해 : 60분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 회갈색의 장방형 코팅 정제",
        PRIMARY_FNCLTY:
          "[나이아신]\t체내 에너지 생성에 필요\n[크롬]\t체내 탄수화물, 지방, 단백질 대사에 관여\n[몰리브덴]\t산화･환원 효소의 활성에 필요\n[비타민 A]\t어두운 곳에서 시각 적응을 위해 필요\n\t\t피부와 점막을 형성하고 기능을 유지하는데 필요\n\t\t상피세포의 성장과 발달에 필요\n[아연]\t정상적인 면역기능에 필요\n\t\t정상적인 세포분열에 필요\n[구리]\t철의 운반과 이용에 필요\n\t\t유해산소로부터 세포를 보호하는데 필요\n[망간]\t뼈 형성에 필요\n\t\t에너지 이용에 필요\n\t\t유해산소로부터 세포를 보호하는데 필요\n[비타민 D]\t칼슘과 인이 흡수되고 이용되는데 필요\n\t\t뼈의 형성과 유지에 필요\n\t\t골다공증발생 위험 감소에 도움을 줌\n[비타민 K]\t정상적인 혈액응고에 필요\n\t\t뼈의 구성에 필요\n[요오드]\t갑상선 호르몬의 합성에 필요\n\t\t에너지 생성에 필요\n\t\t신경발달에 필요",
        FRMLC_MTRQLT: "폴리염화비닐(PVC)+알루미늄호일",
        POG_DAYCNT: "36개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "요오드칼륨(고시형), 비타민 K(고시형), 비타민 D(고시형), 황산망간(고시형), 황산동(고시형), 산화아연(고시형), 분말비타민 A(고시형), 몰리브덴(고시형), 크롬(고시형), 나이아신(고시형)",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "나이아신, 크롬, 몰리브덴, 비타민 A, 아연, 구리, 망간, 비타민 D, 비타민 K, 요오드",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "202200200026",
        PRMS_DT: "20220531",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20220802",
        LCNS_NO: "20220020002",
        PRDLST_NM: "(전량수출용)아이토닉플러스(Eye tonic plus)",
        IFTKN_ATNT_MATR_CN:
          "1) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "이앤에스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "포도씨앗유, 은행잎추출물분말, 밀납, 마리골드꽃추출물(고시형), 레시틴",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미·이취가 없는 흐린 노랑색의 내용액을 함유한 적갈색의 연질캡슐\n2) 비타민A : 표시량 (750㎍RAE/700㎎)의 80~150%\n3) 비타민B2 : 표시량 (2㎎/700㎎)의 80~180%\n4) 비타민C : 표시량 (60㎎/700㎎)의 80~150%\n5) 비타민E : 표시량 (40.3㎎α-TE/700㎎)의 80~150%\n6) 아연 : 표시량 (5㎎/700㎎)의 80~150%\n7) 구리 : 표시량 (0.72㎎/700㎎)의 80~150%\n8) 셀레늄 : 표시량 (40㎍/700㎎)의 80~150%\n9) 망간 : 표시량 (1㎎/700㎎)의 80~150%\n10) 대장균군 : 음성\n11) 붕해 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 흐린 노랑색의 내용액을 함유한 적갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요\n\n(1) 체내 에너지 생성에 필요\n\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①철의 운반과 이용에 필요②유해산소로부터 세포를 보호하는데 필요\n\n①유해산소로부터 세포를 보호하는데 필요\n\n①뼈 형성에 필요②에너지 이용에 필요③유해산소로부터 세포를 보호하는데 필요\n\n항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "폴리염화비닐(PVC)+알루미늄호일(AL-Foil) 등",
        POG_DAYCNT: "제조일로부터 36개월 까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비타민 C(고시형), 비타민 E(고시형), 건조효모(셀렌함유), 산화아연(고시형), 황산망간(고시형), 황산동(고시형), 비타민 A 혼합제제, 비타민 B2(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "비타민 C, 비타민 B2, 비타민 A, 비타민 E, 망간, 아연, 구리, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "글리세린, 폴리글리시톨시럽, 젤라틴, 치자청색소, 안나토색소",
      },
      {
        PRDLST_REPORT_NO: "200400200071853",
        PRMS_DT: "20170919",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20180604",
        LCNS_NO: "20040020007",
        PRDLST_NM: "+ 눈건강",
        IFTKN_ATNT_MATR_CN:
          "과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음\n\n①과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음 ②β-카로틴의 흡수를 저해할 수 있음\n\n특이체질, 알레르기 체질의 경우 성분을 확인하시고 섭취하여 주시기 바랍니다. \n어린이의 경우 섭취 시 목에 걸릴 우려가 있으니 보호자의 지도하에 섭취하시기 바랍니다.",
        BSSH_NM: "(주)한국씨엔에스팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "세븐베리농축분말, 밀납, 포도씨유, 대두레시틴, 비타민나무열매추출분말, 빌베리추출물분말, 당근농축분말, 야채혼합농축분말",
        STDR_STND:
          "1) 성상 : 적색의 내용물을 함유한 투명색의 연질캡슐\n2) EPA와 DHA의 합 : 표시량의 80~120% (표시량 : 600 mg / 1,600 mg)\n3) 루테인 :　표시량의 80~120% (표시량 : 20 mg / 1,600 mg)\n4) 아스타잔틴 :　표시량의 80~120% (표시량 : 6 mg / 1,600 mg)\n5) 헥산(mg/kg) : 5.0 이하\n6) 납(mg/kg) : 1.0 이하\n7) 카드뮴(mg/kg) : 1.0 이하\n8) 총수은(mg/kg) : 0.5 이하\n9) 종비소(mg/kg) : 1.0 이하\n10) 대장균군 : 음성\n11) 붕해 : 적합(20분 이내)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "1) 적색의 내용물을 함유한 투명색의 연질캡슐",
        PRIMARY_FNCLTY:
          "[EPA 및 DHA 함유 유지] ①혈중 중성지질 개선·혈행 개선·건조한 눈을 개선하여 눈 건강에 도움을 줄 수 있음\n\n[루테인] ①노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줌\n\n[헤마토코쿠스추출물] ①눈의 피로도 개선에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "PE, PET, PVC, AL-foil",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "정제어유, 루테인(고시형), 헤마토코쿠스추출물(고시형)",
        NTK_MTHD: "1일 2회, 1회 2캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "루테인, EPA 및 DHA 함유 유지, 헤마토코쿠스 추출물",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "글리세린, 정제수, 젤라틴",
      },
      {
        PRDLST_REPORT_NO: "20120019007220",
        PRMS_DT: "20171205",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20180420",
        LCNS_NO: "20120019007",
        PRDLST_NM: "+ 뼈건강",
        IFTKN_ATNT_MATR_CN:
          "- 본 제품은 섭취자의 신체상태에 따라 반응에 차이가 있을 수 있습니다.\n- 임산부, 수유부, 질병으로 인해 치료중인 분은 섭취 전 고객센터나 구입처로 문의하십시오.\n- 특정성분에 알레르기 체질이신 분은 섭취 전에 반드시 원료(성분)를 확인하신 후 섭취하시기 바랍니다.\n- 섭취량 및 섭취방법을 확인한 후 섭취하시고, 기타 제품 관련사항은 고객센터로 문의해 주십시오.",
        BSSH_NM: "(주)한풍네이처팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "비타민 B1염산염, 비타민 B6 염산염, 산화아연, 산화마그네슘, 팔라티노스, 갈락토올리고당, 분말결정포도당, 누룽지분말",
        STDR_STND:
          "① 성상 : 이미, 이취가 없고 고유의 향미가 있는 밝은 회황색의 분말\n② 칼슘(mg/5.6 g) : 표시량(700)의 80~150%\n③ 폴리감마글루탐산(mg/5.6 g) : 표시량(60)의 80~120%\n④ 망간(mg/5.6 g) : 표시량(0.9)의 80~150%\n⑤ 비타민K(㎍/5.6 g) : 표시량(21)의 80~180%\n⑥ 비타민D(㎍/5.6 g) : 표시량(10)의 80~180%\n⑦ 납(mg/kg) : 1.0 이하\n⑧ 카드뮴(mg/kg) : 1.0 이하\n⑨ 총수은(mg/kg) : 0.5 이하\n⑩ 총비소(mg/kg) : 0.5 이하\n⑪ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 밝은 회황색의 분말",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④골다공증발생 위험 감소에 도움을 줌\n\n①뼈 형성에 필요②에너지 이용에 필요③유해산소로부터 세포를 보호하는데 필요\n\n①체내 칼슘흡수 촉진에 도움을 줄 수 있음\n\n①정상적인 혈액응고에 필요②뼈의 구성에 필요\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT:
          "PE(폴리에틸렌), PET(폴리에틸렌테레프탈레이트)/ PTP – AL-Foil(알루미늄호일)+PVC(염화비닐수지)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비타민D3혼합제제, 비타민K1혼합제제, 건조효모, 폴리감마글루탐산(고시형), 해조칼슘",
        NTK_MTHD: "1일 2회, 1회 1포를 식후에 드십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민D, 비타민K, 폴리감마글루탐산, 망간, 칼슘",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200071272",
        PRMS_DT: "20131008",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20180726",
        LCNS_NO: "20040020007",
        PRDLST_NM: "+관절건강",
        IFTKN_ATNT_MATR_CN:
          "[N-아세틸글루코사민 제품]게에 알레르기를 나타내는 사람은 섭취에 주의(게를 원재료로 사용한 경우에 한함)새우에 알레르기를 나타내는 사람은 섭취에 주의(새우를 원재료로 사용한 경우에 한함)",
        BSSH_NM: "(주)한국씨엔에스팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "비타민 D3분말(가루, 과립), 피크노제놀-프랑스해안송껍질추출물, 카복시메틸셀룰로스칼슘, 히드록시프로필메틸셀룰로스, 쌀겨추출분말, 대두(배아, 호분층)추출물(추출액)분말(분말 추출물), MSM(엠에스엠), 주석산수소콜린, 로즈마리추출물(추출액)분말(분말 추출물), 이노시톨, 결정셀룰로스, 해조혼합분말, 효모추출물(추출액)분말(분말 추출물), 속단추출분말",
        STDR_STND:
          "1) 성상 : 갈색의 장방형 제피정제\r\n2) N-아세틸글루코사민 : 표시량의 90 ~ 110 % (표시량 : 520 mg / 2,000 mg)\r\n3) 대장균군 : 음성\r\n4) 붕해 : 적합(60분 이내)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "갈색의 장방형 제피정제",
        PRIMARY_FNCLTY:
          "[N-아세틸글루코사민 제품] 관절 및 연골 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "PE, PET, PVC, AL-foil",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD:
          "직사광선을 받지 아니하는 서늘한 곳에서 보관 및 유통하시고, 어린이의 손에 닿지 않는 곳에 보관하여 주십시오.",
        INDIV_RAWMTRL_NM: "N-아세틸글루코사민",
        NTK_MTHD: "1일 2회, 1회 2정을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "N-아세틸글루코사민 제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "202000162521",
        PRMS_DT: "20200626",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20221215",
        LCNS_NO: "20200016252",
        PRDLST_NM: "+면역비책 발효홍삼",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인한 후 섭취여부를 결정하여야 함\n[홍삼]\n② 당뇨치료제 및 혈액항응고제 복용 시 섭취에 주의\n③ 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "광동헬스바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "정제수, 프락토올리고당, 사양벌꿀, 배농축액, 식물혼합농축액, 도라지농축액, 잔탄검, 구연산, 산삼배양근농축액, 지황농축액, 자몽종자추출물, 쌀겨발효분말",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미·이취가 없는 진한 갈색의 점도가 있는 액상\n② 진세노사이드 Rg1, Rb1 및 Rg3의 합 : 표시량(6 mg/15 g)의 80% 이상\n③ 세균수 : 1 mL당 100이하\n④ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 진한 갈색의 점도가 있는 액상",
        PRIMARY_FNCLTY:
          "[홍삼] \n면역력 증진·피로개선·혈소판 응집억제를 통한 혈액흐름·기억력 개선·항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "포포장 - 폴리에틸렌(PE) 또는 폴리프로필렌(PP)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "홍삼농축액",
        NTK_MTHD: "1일 1회, 1회 1포(15 g)를 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020014468",
        PRMS_DT: "20100412",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20191213",
        LCNS_NO: "20040020014",
        PRDLST_NM: "+발효홍삼진",
        IFTKN_ATNT_MATR_CN:
          "①특정 성분에 알레르기 체질이신 분은 섭취 전 원료(성분)를 확인하시기 바랍니다.\n②[홍삼]\n-의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의하시기 바랍니다.",
        BSSH_NM: "광동헬스바이오(주) 2공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "정제수, 식물혼합추출물(발효)(설탕 32%, 호박 10%, 돼지감자 4%, 양배추 4%, 복분자딸기 3%, 쑥 3%,  감 2%, 오이 2%, 여주 2%, 토마토 2%, 유자 2%, 케일 2%, 갓 1.1%, 무 1%, 복숭아 1%, 매실 1%, 포도 1%, 감자 1%, 가  , 사양벌꿀, 트레할로스분말(가루, 과립), 갈락토올리고당(유당 45%, 정제수 55%), 조직배양삼(조직배양 방법은 사전검토를 요함)농축액(농축물)(고형분 60%이상), 산탄검, 구연산삼나트륨, 식물혼합농축액",
        STDR_STND:
          "① 성상 : 어두운 갈색 액상\r\n② 진세노사이드 Rg1,  Rb1 및 Rg3의 합 : 표시량(12mg/30g)의 80% 이상\r\n③ 세균수 : 1mL 당 100 이하\r\n④ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "어두운 갈색 액상",
        PRIMARY_FNCLTY:
          "[홍삼제품]①면역력 증진②피로회복③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선에 도움을 줄 수 있음 ⑤항산화에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리프로필렌(PP), 폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "발효홍삼농축액(진세노사이드 Rg1, Rb1및 Rg3의 합 7mg/g)",
        NTK_MTHD: "1일 1회, 1회 1포를 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200072156",
        PRMS_DT: "20190403",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20210716",
        LCNS_NO: "20040020007",
        PRDLST_NM: "+뷰티슬림24",
        IFTKN_ATNT_MATR_CN:
          "- 카페인이 함유되어 있어 초조감, 불면 등을 나타낼 수 있습니다.\n- 어린이, 임산부 및 수유부는 섭취를 피하십시오.\n- 위·간·신장·심장질환, 알레르기 및 천식이 있거나 의약품 복용 시 전문가와 상담하십시오.\n- 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.\n- 식사 후 섭취하십시오.\n- 카페인을 함유한 식품의 섭취에 주의하십시오.",
        BSSH_NM: "(주)한국씨엔에스팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "유산균혼합분말, 세븐베리농축분말, 과일채소혼합분말, 옥수수전분, 해조칼슘, 치커리추출분말, 쌀겨추출물, 히알루론산, 생선콜라겐, 과일채소혼합분말, 채소혼합분말",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 갈색의 타원형 정제\n2. 카테킨 : 표시량의 80~120% (표시량 350 mg/ 4,800 mg)\n3. 에피갈로카테킨갈레이트(EGCG)(mg) : 300 mg 이하\n4. 안트라퀴논계화합물(무수바바로인으로서) : 표시량의 80~120% (표시량 24 mg/ 4,800 mg) \n5. 총(-)-Hydroxycitric acid : 표시량의 80~120% (표시량 750 mg/ 4,800 mg)\n6. 비타민B1 : 표시량의 80~180% (표시량 : 1.26 mg / 4,800 mg)\n7. 비타민B2 : 표시량의 80~180% (표시량 : 1.35 mg / 4,800 mg)\n8. 비타민B6 : 표시량의 80~150% (표시량 : 2.36 mg / 4,800 mg)\n9. 나이아신 : 표시량의 80~150% (표시량 : 14.7 mg NE / 4,800 mg)\n10. 판토텐산 : 표시량의 80~180% (표시량 : 5.9 mg / 4,800 mg)\n11. 엽산 : 표시량의 80~150% (표시량 : 506 μg / 4,800 mg)\n12. 아연 : 표시량의 80 ~150 % (표시량 : 8.4 mg / 4,800 mg)\n13. 카페인(mg/kg) : 50,000 이하\n14. 납(mg/kg) : 1.0 이하\n15. 카드뮴(mg/kg) : 0.5 이하\n16. 수은(mg/kg) : 0.4 이하\n17. 비소(mg/kg) : 1.0 이하\n18. 대장균군 : 음성\n19. 붕해 : 적합(30분이내)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 갈색의 타원형 정제",
        PRIMARY_FNCLTY:
          "[녹차추출물]①항산화·체지방 감소·혈중 콜레스테롤 개선에 도움을 줄 수 있음\n\n[가르시니아캄보지아 추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줄 수 있음\n\n[비타민B1]①탄수화물과 에너지 대사에 필요\n\n[비타민B2]①체내 에너지 생성에 필요\n\n[비타민B6]①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n\n[나이아신]①체내 에너지 생성에 필요\n\n[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n[엽산]①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n\n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n[알로에전잎]①배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "HDPE, PET, PE, PP, PVC, AL-foil",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "가르시니아캄보지아 추출물(고시형), 알로에전잎(고시형), 녹차추출물분말(고시형), 건조효모",
        NTK_MTHD:
          "1일 2회, 1회 3정을 물과 함께 섭취하십시오. 1일 3회, 1회 2정을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "녹차추출물, 가르시니아캄보지아 추출물, 비타민 B1, 비타민 B2, 비타민 B6, 나이아신, 판토텐산, 엽산, 아연, 알로에 전잎",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020014676",
        PRMS_DT: "20120925",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20221026",
        LCNS_NO: "20040020014",
        PRDLST_NM: "+비타민미네랄",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인 한 후 섭취여부를 결정하여야 함\n[비타민D]\n② 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n[크롬]\n③ 당뇨병이 있는 경우 섭취 전 전문가와 상담할 것\n[비타민D,크롬,비타민B1,B2,B12,판토텐산]\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "광동헬스바이오(주) 2공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "블루베리농축분말, 에리스리톨, 이소말트, 블루베리향분말혼합제제, 아미노산혼합제제, 효소처리스테비아, 이산화규소, 구연산, 스테아린산마그네슘, 크랜베리농축액분말",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미·이취가 없으며 점박이가 있는 연한보라색의 원형정제\n② 비타민C : 표시량(100mg/2200mg)의 80~150%\n③ 비타민E : 표시량(16.5mg α-TE/2200mg)의 80~150% \n④ 셀레늄 : 표시량(55㎍/2200mg)의 80~150% \n⑤ 크롬 : 표시량(17.5㎍/2200mg)의 80~180% \n⑥ 아연 : 표시량(4.25mg/2200mg)의 80~150% \n⑦ 비타민A : 표시량(700㎍RE/2200㎎)의 80~150% \n⑧ 나이아신 : 표시량(4.5mgNE/2200mg)의 80~150% \n⑨ 비타민B2 : 표시량(2.1mg/2200mg)의 80~180% \n⑩ 망간 : 표시량(0.9mg/2200mg)의 80~150% \n⑪ 판토텐산 : 표시량(1.5mg/2200mg)의 80~180% \n⑫ 비타민B12 : 표시량(2.4㎍/2200mg)의 80~180% \n⑬ 비타민D : 표시량(5㎍/2200mg)의 80~180% \n⑭ 비타민B6 : 표시량(0.45mg/2200mg)의 80~150% \n⑮ 비타민B1 : 표시량(0.36mg/2200mg)의 80~180% \n 엽산 : 표시량(480㎍/2200mg)의 80~150% \n 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없으며 점박이가 있는 연한보라색의 원형정제",
        PRIMARY_FNCLTY:
          "[비타민C] ① 결합조직 형성과 기능유지에 필요 ② 철의 흡수에 필요 ③ 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요 \n[비타민E] 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요 \n[셀레늄(또는 셀렌)]유해산소로부터 세포를 보호하는데 필요 \n[아연] ① 정상적인 면역기능에 필요 ② 정상적인 세포분열에 필요 \n[비타민A] ① 어두운 곳에서 시각 적응을 위해 필요 ② 피부와 점막을 형성하고 기능을 유지하는데 필요 ③ 상피세포의 성장과 발달에 필요 \n[나이아신] 체내 에너지 생성에 필요 \n[비타민B2] 체내 에너지 생성에 필요\n[망간] ① 뼈 형성에 필요 ② 에너지 이용에 필요 ③ 유해산소로부터 세포를 보호하는데 필요 \n[판토텐산] 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요 \n[비타민B12] 정상적인 엽산 대사에 필요 \n[비타민D] ① 칼슘과 인이 흡수되고 이용되는데 필요 ② 뼈의 형성과 유지에 필요 ③ 골다공증발생 위험 감소에 도움을 줌 \n[비타민B6] ① 단백질 및 아미노산 이용에 필요 ② 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요 \n[비타민B1] 탄수화물과 에너지 대사에 필요 \n[엽산] ① 세포와 혈액생성에 필요 ② 태아 신경관의 정상 발달에 필요 ③ 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n[크롬] 체내 탄수화물, 지방, 단백질 대사에 관여",
        FRMLC_MTRQLT:
          "병포장 - 폴리에틸렌(PE) 또는 폴리에틸렌테레프탈레이트(PET) 또는 폴리스틸렌(PS) 또는 폴리프로필렌(PP) 또는 고밀도폴리에틸렌(HDPE)또는 고밀도폴리에틸렌(HDPE) PTP포장 - 염화비닐수지(PVC) + 알루미늄호일(Al-Foil) 또는 염화비닐리덴수지(PVDC)+알루미늄호일(Al-Foil)",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "황산망간(고시형), 니코틴산아미드(고시형), 산화아연(고시형), 비타민 A(고시형), 크롬(고시형), 셀레늄(고시형), 비타민 B12(고시형), 엽산(고시형), 비타민 B1염산염(고시형), 비타민 B6(고시형), 비타민 D3(고시형), 판토텐산칼슘(고시형), 비타민 B2(고시형), 비타민 E(고시형), 비타민 C(고시형)",
        NTK_MTHD: "1일 1회, 1회 2정씩 씹어서 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "엽산, 비타민B1, 비타민C, 비타민E, 셀레늄(또는 셀렌), 크롬, 아연, 비타민A, 나이아신, 비타민B2, 망간, 판토텐산, 비타민B12, 비타민D, 비타민B6",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020007783",
        PRMS_DT: "20100419",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20180419",
        LCNS_NO: "20040020007",
        PRDLST_NM: "+오메가3",
        IFTKN_ATNT_MATR_CN:
          "유통기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.\n·본 제품은 섭취자의 신체상태에 따라 반응에 차이가 있을 수 있습니다.\n·임산부, 수유부, 질병으로 인해 치료중인 분은 섭취 전 고객센터나 구입처로 문의하십시오.\n·특정성분에 알레르기 체질이신 분은 섭취 전에 반드시 원료(성분)를 확인하신 후 섭취하시기 바랍니다.\n·섭취량 및 섭취방법을 확인한 후 섭취하시고, 기타 제품관련사항은 고객센터로 문의해 주십시오.\n·용기 안의 실리카겔(방습제)은 절대 드시지 마십시오.",
        BSSH_NM: "(주)한국씨엔에스팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "성상 : 미황색의 내용물이 함유한 투명의 연질캡슐\nEPA와 DHA의 합 : 표시량의 80%~120%(표시량 : 500 mg / 920mg)\n납(mg/kg) : 3.0 이하\n카드뮴(mg/kg) : 1.0 이하\n총수은(mg/kg): 0.5 이하\n대장균군 : 음성\n붕해 : 20분이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "미황색의 내용물이 함유한 투명의 연질캡슐",
        PRIMARY_FNCLTY:
          "[EPA 및 DHA 함유 유지]①혈중 중성지질개선②혈행개선에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "PE(폴리에틸렌), PET(폴리에틸렌테레프탈레이트), PVC(염화비닐수지), AL-foil(알미늄호일)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "정제어유(EPA33%, DHA 22%)",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "오메가-3지방산함유유지 제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "글리세린 , 정제수, 젤라틴",
      },
      {
        PRDLST_REPORT_NO: "200400200072215",
        PRMS_DT: "20190709",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20210308",
        LCNS_NO: "20040020007",
        PRDLST_NM: "+오메가3 A·E",
        IFTKN_ATNT_MATR_CN:
          "1) 유통기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.\n2) 특이체질, 알레르기 체질의 경우 성분을 확인하시고 섭취하여 주시기 바랍니다. \n3) 의약품(항응고제, 항혈소판제, 혈압강하제 등) 복용 시 전문가와 상담하십시오.\n4) 개인에 따라 피부 관련 이상반응이 발생할 수 있습니다.\n5) 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "(주)한국씨엔에스팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미·이취가 없는 노란색의 내용물을 함유한 투명색의 타원형 연질캡슐\n   2) EPA 와 DHA의 합: 표시량의 80 ~ 120% (표시량 : 600 mg / 1,116 mg)\n   3) 비타민A : 표시량의 80 ~ 150% (표시량 : 700㎍RE  / 1,116 mg)\n   4) 비타민E : 표시량의 80 ~ 150% (표시량 : 11.879 mgα-TE / 1,116 mg)\n   5) 납(mg/kg) : 3.0 이하\n   6) 카드뮴(mg/kg) : 1.0 이하\n   7) 수은(mg/kg) : 0.5 이하\n   8) 붕해 : 적합 (20분 이내) \n   9) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 노란색의 내용물을 함유한 투명색의 타원형 연질캡슐",
        PRIMARY_FNCLTY:
          "[EPA및DHA함유유지] 혈중 중성지질 개선·혈행 개선·건조한 눈을 개선하여 눈 건강에 도움을 줄 수 있음\n\n[비타민A] ①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요\n\n[비타민E] ①항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "PE, PET, PVC, AL-foil 등",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "d-α-토코페롤, 정제어유, 유성 비타민A 지방산에스테르",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "EPA 및 DHA 함유 유지, 비타민A, 비타민E",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "젤라틴, 정제수, 글리세린",
      },
      {
        PRDLST_REPORT_NO: "200400200022362",
        PRMS_DT: "20190510",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20210422",
        LCNS_NO: "20040020002",
        PRDLST_NM: "+이너뷰티24h",
        IFTKN_ATNT_MATR_CN:
          "섭취 시 목에 걸리거나 불편할 수 있으므로 반드시 물과 함께 섭취하십시오. \n섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오.\n개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단하십시오.\n섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오.\n특정 원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취하십시오.\n이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "코스맥스바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "유산균, 글리세린지방산에스테르, 비타민 B6 염산염, 아미노산혼합제제, 갈매보리수나무열매추출분말, 히드록시프로필메틸셀룰로스, 스테아린산마그네슘, 이산화규소, 카복시메틸셀룰로스칼슘, 해조칼슘, 유당분말, 콜라겐가수분해물, 결정셀룰로스, 감귤껍질추출물분말, 과일채소혼합분말",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰색의 타원형 제피정제\n2) 히알루론산 : 표시량(240mg/2000mg)의 80~120%\n3) 비타민A : 표시량(210ug RE/2000mg)의 80~150%\n4) 비오틴 : 표시량(100ug/2000mg)의 80~180% \n5) 셀렌 : 표시량(16.5ug/2000mg)의 80~150%\n6) 납(mg/kg) : 2.0 이하\n7) 카드뮴(mg/kg) : 0.5 이하\n8) 수은(mg/kg) : 0.5 이하\n9) 비소(mg/kg) : 1.0 이하\n10) 대장균군 : 음성\n11) 붕해시험 : 1시간 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 흰색의 타원형 제피정제",
        PRIMARY_FNCLTY:
          "①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요\n\n①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n\n①유해산소로부터 세포를 보호하는데 필요\n\n①피부보습·자외선에 의한 피부손상으로부터 피부건강 유지에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "PTP(염화비닐수지+알루미늄호일), PTP(폴리염화비닐리덴+알루미늄호일), HDPE(고밀도폴리에틸렌), PE(폴리에틸렌), PET(폴리에틸렌테레프탈레이트), PP(폴리프로필렌), PS(폴리스틸렌).",
        POG_DAYCNT: "제조일로부터 2년.",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "히알루론산, 건조효모(셀렌함유), 비오틴 혼합분말, 비타민 A 혼합제제",
        NTK_MTHD:
          "1일 1회, 1회 4정을 충분한 물과 함께 섭취하십시오. 1일 4회, 1회 1정을 충분한 물과 함께 섭취하십시오.1일 2회, 1회 2정을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민A, 비오틴, 셀레늄(또는 셀렌), 히알루론산",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020014640",
        PRMS_DT: "20120202",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20200730",
        LCNS_NO: "20040020014",
        PRDLST_NM: "+장건강",
        IFTKN_ATNT_MATR_CN:
          "- 알레르기 체질이신 경우 성분을 확인 한 후 섭취여부를 결정하여야 함\n- 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n- 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n- 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n- 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "광동헬스바이오(주) 2공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "치커리(뿌리)추출물(추출액)분말(분말 추출물), 프락토올리고당, 팔라티노스분말(가루, 과립), 푸룬농축액(농축물)분말, D-말티톨, 자일로올리고당(xylooligosaccharide) 분말, 갈락토올리고당, 유당혼합분말(가루, 과립), 유산균가수분해물분말(가루, 과립), 크랜베리농축액분말, 구연산(무수), 히드록시프로필메틸셀룰로스, L-글루타민, L-아르지닌",
        STDR_STND:
          "① 성상 : 연한 분홍색의 분말\n② 프로바이오틱스 수 : 표시량(1.0× 10^9/1.8g) 이상\n③ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "연한 분홍색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] 유산균 증식 및 유해균 억제·배변활동 원활·장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "12개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactobacillus acidophilus, Lacticaseibacillus casei(고시형), Bifidobacterium longum(고시형), Bifidobacterium bifidum(고시형), Streptococcus thermophilus(고시형), Lactobacillus rhamnosus분말(가루, 과립)({락토바실루스 람노수스 유산균분말, 1.5X10^11/g이상, [락토바실루스 람노수스 유산균 53.2%, 말토덱스트린 46.7%, 비타민C 0.1%]}), Bifidobacterium breve(고시형), Lactobacillus plantarum분말(가루, 과립)(락토바실루스 플란타룸 유산균 분말, 1.5X10^11/g, (락토바실루스 플란타룸 유산균 65.5%, 말토덱스트린 34.1%, 비타민C 0.4%))",
        NTK_MTHD: "1일 1회, 1회 1포를 그대로 혹은 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스 제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020029213",
        PRMS_DT: "20170427",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20180525",
        LCNS_NO: "20040020029",
        PRDLST_NM: "+착한비타민C",
        IFTKN_ATNT_MATR_CN:
          "- 유통기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.\n- 특정 원료 성분에 알레르기 체질인 경우, 구입처 또는 이롬고객센터로 문의 후 구입하시기 바랍니다.\n- 섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오.\n- 본 제품은 섭취자의 신체 상태에 따라 반응에 차이가 있을 수 있습니다..\n- 섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오.\n- 어린이의 경우 섭취 시 보호자의 지도하에 섭취하십시오.\n- 제품의 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "(주)메디오젠",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "덱스트린, 에리스리톨, 혼합야채분말, 포도농축액분말, 블루베리농축분말",
        STDR_STND:
          "①성상 : 이미, 이취가 없고 고유의 향미가 있는 보라색의 분말\n②비타민 C : 표시량 100mg/2g 의 80~150%\n③대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 보라색의 분말",
        PRIMARY_FNCLTY:
          "①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터   18 개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "인디안구스베리추출물분말",
        NTK_MTHD: "1일 1회, 1포를 섭취하세요.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 C",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2018001217411",
        PRMS_DT: "20180706",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20210222",
        LCNS_NO: "20180012174",
        PRDLST_NM: "+착한비타민C",
        IFTKN_ATNT_MATR_CN:
          "- 유통기한을 확인하시기 바라며, 섭취량 및 섭취방법을 준수하시기 바랍니다.\n- 특정 원료 성분에 알레르기 체질인 경우 구입처 또는 이롬고객센터로 문의 후 구입하시기 바랍니다.\n- 섭취 시 위장장애, 소화불량의 증상이 있을 경우 섭취를 중단하십시오.\n- 본 제품은 섭취자의 신체 상태에 따라 반응에 차이가 있을 수 있습니다.\n- 섭취 전 제품에 이상이 있는 경우 섭취를 금하십시오.\n- 어린이의 경우 섭취 시 보호자의 지도하에 섭취하십시오.\n- 제품의 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.",
        BSSH_NM: "(주)메디오젠 충주공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "에리스리톨, 블루베리농축분말, 포도농축액분말, 덱스트린, 혼합야채분말",
        STDR_STND:
          "①성상 : 이미, 이취가 없고 고유의 향미가 있는 흐린 보라색의 분말\n②비타민C : 표시량(100mg/2.0g)의 80~150%\n③대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 흐린 보라색의 분말",
        PRIMARY_FNCLTY:
          "①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "PE(폴리에틸렌)",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "인디안구스베리추출물분말",
        NTK_MTHD: "1일 1회, 1회 1포를 직접 섭취하거나 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 C",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200021860",
        PRMS_DT: "20160704",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20240412",
        LCNS_NO: "20040020002",
        PRDLST_NM: "+청율비솔",
        IFTKN_ATNT_MATR_CN:
          "본 제품은 섭취자의 신체상태에 따라 반응에 차이가 있을 수 있습니다. \n특정 성분에 알레르기 체질이신 분은 섭취 전에 반드시 원료(성분)를 확인하신 후 섭취하시기 바랍니다. \n섭취량 및 섭취방법을 확인 한 후 섭취하시고, 기타 제품 관련사항은 고객센터로 문의해 주십시오.\n임산부 및 수유부와 12세 이하의 어린이는 섭취를 피하십시오.\n수술 전후, 질환이 있거나 의약품 복용 시 전문가와 상담하십시오.\n식사 후 또는 식사와 함께 섭취하십시오.\n이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.\n영유아, 어린이, 임산부와 수유부는 섭취에 주의하십시오.\n대두에 알레르기를 나타내는 사람은 섭취에 주의하십시오.\n에스트로겐 호르몬에 민감한 사람은 섭취에 주의하십시오. \n영·유아·어린이는 섭취 전 전문가와 상담한 후 섭취하십시오.",
        BSSH_NM: "코스맥스바이오(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "빌베리열매추출물분말, 파크랜크랜베리분말(기능성원료인정제2014-34호), 레몬밤잎추출분말, 호박씨유, 밀납, 레시틴, 비타민D3혼합제제",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 갈색의 내용물을 함유한 투명한 타원형 연질캡슐\n2) 총프로시아니딘 : 표시량(45mg/2700mg)의 80~120%\n3) 감마리놀렌산 : 표시량(240mg/2700mg)의 80~120%\n4) 대두이소플라본(비배당체로서) : 표시량(27mg/2700mg)의 80~120%\n5) 비타민E : 표시량(11mg α-TE/2700mg)의 80~150%\n6) 카테킨, 카페인산, 탁시폴린, 페룰릭산 : 확인\n7) 납(mg/kg) : 0.8 이하\n8) 비소(mg/kg) : 0.8 이하\n9) 카드뮴(mg/kg) : 0.7 이하\n10) 수은(mg/kg) : 0.7 이하\n11) 대장균군 : 음성\n12) 붕해시험 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 갈색의 내용물을 함유한 투명한 타원형 연질캡슐",
        PRIMARY_FNCLTY:
          "1) 피크노제놀-프랑스해안송껍질추출물 : 인체에 유해한 활성산소를 제거하는데 도움을 줄 수 있음, 갱년기 여성의 건강에 도움을 줄 수 있음. \n2) 감마리놀렌산함유유지 : 면역과민반응에 의한 피부상태 개선에 도움을 줄 수 있음, 월경 전 변화에 의한 불편한 상태 개선에 도움을 줄 수 있음, 혈중 콜레스테롤 개선 · 혈행개선에 도움을 줄 수 있음. \n3) 대두이소플라본 : 뼈 건강에 도움을 줄 수 있음. \n4) 비타민E :  항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요.",
        FRMLC_MTRQLT:
          "PTP(염화비닐수지+알루미늄호일), HDPE(고밀도폴리에틸렌), PE(폴리에틸렌), PET(폴리에틸렌테레프탈레이트), PP(폴리프로필렌), PS(폴리스틸렌), 유리, AL(알루미늄), 철.",
        POG_DAYCNT: "제조일로부터 2년.",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "보라지 종자(고시형), 대두이소플라본(고시형), d-α-토코페롤, 피크노제놀-프랑스해안송껍질추출물<PYCNOGENOL>(기능성원료인정제2006-1호)",
        NTK_MTHD:
          "1일 3회, 1회 2캡슐을 충분한 물과 함께 섭취하십시오.  1일 2회, 1회 3캡슐을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "대두이소플라본, 비타민E, 감마리놀렌산 함유 유지, 피크노제놀-프랑스해안송껍질추출물(2006-1)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "글리세린, 히드록시프로필전분, 카라기난",
      },
      {
        PRDLST_REPORT_NO: "200600200032406",
        PRMS_DT: "20220502",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20220818",
        LCNS_NO: "20060020003",
        PRDLST_NM: "100% 식물성 프로틴 케어",
        IFTKN_ATNT_MATR_CN:
          "1) 특이체질, 알레르기 체질의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.\n2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n3) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n4) 특정 단백질에 알레르기를 나타내는 경우에는 섭취 주의",
        BSSH_NM: "콜마비앤에이치(주)음성공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "분말결정포도당, 탈지분유, 현미가루, 곡류혼합분말, 식품첨가물혼합제제, 채소혼합농축액분말, 아미노산혼합분말, 보검선인장농축분말, 오렌지추출물분말, 식물성크림, 이산화규소, 효소처리스테비아, L-시스틴, 비타민미네랄혼합제제",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 밝은 회황색의 분말\n2) 조단백질 : 표시량(24 g / 50 g)의 80~120%\n3) 비타민 B1 : 표시량(2.4 mg / 50 g)의 80~180%\n4) 비타민 B6 : 표시량(3 mg / 50 g)의 80~150%\n5) 비타민 D : 표시량(20 ug / 50 g)의 80~180%\n6) 판토텐산 : 표시량(10 mg / 50 g)의 80~180%\n7) 칼슘 : 표시량(600 mg / 50 g)의 80~150%\n8) 마그네슘 : 표시량(200 mg / 50 g)의 80~150%\n9) 아연 : 표시량(17 mg / 50 g)의 80~150%  \n10) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 밝은 회황색의 분말",
        PRIMARY_FNCLTY:
          "- 단백질 : (가) 근육, 결합조직 등 신체조직의 구성성분\n             (나) 효소, 호르몬, 항체의 구성에 필요\n             (다) 체내 필수 영양성분이나 활성물질의 운반과 저장에 필요\n             (라) 체액, 산-염기의 균형 유지에 필요\n             (마) 에너지, 포도당, 지질의 합성에 필요- 비타민 B1 : 탄수화물과 에너지 대사에 필요\n- 비타민 B6 : (가) 단백질 및 아미노산 이용에 필요\n                 (나) 혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n- 비타민 D : (가) 칼슘과 인이 흡수되고 이용되는데 필요\n                (나) 뼈의 형성과 유지에 필요\n                (다) 골다공증발생 위험 감소에 도움을 줌\n- 판토텐산 : 지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\n- 칼슘 : (가) 뼈와 치아 형성에 필요\n          (나) 신경과 근육 기능 유지에 필요\n          (다) 정상적인 혈액응고에 필요\n          (라) 골다공증발생 위험 감소에 도움을 줌\n- 마그네슘 : (가) 에너지 이용에 필요 \n               (나) 신경과 근육 기능 유지에 필요\n- 아연 : (가) 정상적인 면역기능에 필요 \n          (나) 정상적인 세포분열에 필요",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "분리대두단백, 산화마그네슘(고시형), 밀단백, 완두단백, 해조칼슘, 쌀단백분말, 산화아연(고시형), 판토텐산칼슘(고시형), 비타민D3혼합제제분말, 비타민B6염산염, 비타민 B1염산염(고시형)",
        NTK_MTHD:
          "1일 2회, 1회 1포를 물(150~300 mL)에 넣어 잘 흔들어서 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "아연, 마그네슘, 칼슘, 판토텐산, 비타민 D, 비타민 B6, 비타민 B1, 단백질",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040017106325",
        PRMS_DT: "20170428",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20180919",
        LCNS_NO: "20040017106",
        PRDLST_NM: "100세건강 365",
        IFTKN_ATNT_MATR_CN:
          "① 임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의 ② 의약품(항응고제) 복용 시 섭취에 주의\n\n특히 6세 이하는 과량섭취하지 않도록 주의",
        BSSH_NM: "에스케이내추럴팜(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "비타민E혼합제제, 비타민 C, Lactobacillus plantarum, 디메틸설폰(Methyl sulfonylmethane, MSM)분말(고시형), 프락토올리고당, 결정셀룰로오스, 아로니아농축분말, 눈꽃동충하초추출분말, 히드록시프로필메틸셀룰로스, 분말결정포도당, 덱스트린, 이소말트, 스테아린산마그네슘, 비타민 B1염산염, 요오드칼륨, 산화마그네슘",
        STDR_STND:
          "① 성상 : 이미, 이취가 없고 고유의 향미가 있는 담갈색의 제피 정제 \n② 피브린용해효소활성 : 표시량(2000U/1,000mg)의 80~120%\n③ 플라보놀배당체(flavonol glycosides) : 표시량(30mg/1,000mg)의 80~120%\n④ 아연 : 표시량(5mg/1,000mg)의 80~150%                                      \n⑤ 철 : 표시량(6mg/1,000mg)의 80~150%                                                                        \n⑥ 비타민D : 표시량(3㎍/1,000mg)의 80~180%                                                                          \n⑦ 납(mg/kg) : 1.0 이하                                                                 \n⑧ 카드뮴(mg/kg) : 1.0 이하                                                           \n⑨ 총 비소(mg/kg) : 1.0 이하                                                         \n⑩ 총 수은(mg/kg) : 1.0 이하                                                          \n⑪ 대장균군 : 음성                                                                       \n⑫ 붕해도 : 60분 이내                                                                    \n⑬ 깅콜릭산(mg/kg) : 5.0 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미 이취가 없고 고유의 향미가 있는 담갈색의 제피정제",
        PRIMARY_FNCLTY:
          "[HK 나토배양물]혈액의 흐름을 방해할 수 있는 혈소판응집을 억제하여, 혈액흐름을 원활히 하는데 도움을 줄 수 있음.(기타 II) \n[은행잎 추출물 제품]①기억력 개선에 도움을 줄 수 있음 ②혈행 개선에 도움을 줄 수 있음 \n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요 \n[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌 \n[철]①체내 산소운반과 혈액생성에 필요②에너지 생성에 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(HDPE)/폴리프로필렌(PP), 염화비닐수지/알루미늄호일, 알루미늄박폴리에틸렌4중지(내면:폴리에틸렌수지)",
        POG_DAYCNT: "제조일로부터24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "산화아연, 푸마르산제일철, 은행잎추출물(고시형), 비타민D3혼합제제, 나토배양물(분말)(기능성원료인정제2009-50호)",
        NTK_MTHD: "1일 2회, 1회 1정(500mg)을 충분한 물과 함께 섭취하십시요.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민D, 아연, 철, 은행잎 추출물, 나토배양물(제2009-50호)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040016020168",
        PRMS_DT: "20200320",
        PRDT_SHAP_CD_NM: "정",
        LAST_UPDT_DTM: "20200413",
        LCNS_NO: "20040016020",
        PRDLST_NM: "100세건강365나토키나제",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 분은 원재료를 확인하신 후 섭취하십시오.② 임산부와 수유기 여성은 섭취를 피하는 것이 좋습니다.③ 과다 섭취 시 혈액응고가 저해되어 출혈 위험이 증가될 수 있습니다.④ 항혈전 관련 약품(항응고제, 항혈소판제제)을 섭취하는 사람은 의사와 상담 후 섭취하여야 합니다.⑤ 수술 전과 후에는 섭취를 피해야 합니다.\n\n① 임산부, 수유부, 어린이 및 수술전후 환자는 섭취에 주의 ② 의약품(항응고제) 복용 시 섭취에 주의\n\n\n\n특히 6세 이하는 과량섭취하지 않도록 주의\n\n고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것, 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)케이지앤에프",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "비타민B1염산염(고시형), 비타민E혼합제제, 산화마그네슘, 스테아린산마그네슘, 히드록시프로필메틸셀룰로스, 비타민C(고시형), 프락토올리고당, 이소말토올리고당, 결정셀룰로스, 덱스트린, 포도당",
        STDR_STND:
          "1. 성상 : 이미, 이취가 없고 고유의 향미가 있는 노란갈색의 코팅정제\n2. 피브린용해효소활성(U/1g) :표시량( 2000U/1g)의 80~120%\n3. 플라보놀 배당체 : 표시량 (30mg/1g)의 80~120%\n4. 아연 : 표시량 (5mg/1g)의 80~150%\n5. 비타민D : 표시량의 (3ug/1g)의 80~180%\n6. 철 : 표시량의 (6mg/1g)의 80~150%\n7. 납(mg/kg) : 1.0 이하\n8. 카드뮴(mg/kg) : 1.0 이하\n9. 총수은(mg/kg) : 1.0 이하\n10. 총비소(mg/kg) : 1.0 이하\n11. 대장균군 : 음성\n12. 붕해시험 : 60분이내\n13. 깅콜릭산(ginkgolic acid)(mg/kg) : 5.0 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 노란 갈색의 코팅정제",
        PRIMARY_FNCLTY:
          "혈액의 흐름을 방해할 수 있는 혈소판응집을 억제하여, 혈액흐름을 원활히 하는데 도움을 줄 수 있음.(기타 II)\n\n①기억력 개선에 도움을 줄 수 있음 ②혈행 개선에 도움을 줄 수 있음\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①체내 산소운반과 혈액생성에 필요②에너지 생성에 필요\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT: "PVC(폴리염화비닐), AL-Foil(알루미늄 호일)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비타민D3혼합제제, 아연(고시형), 철(고시형), 은행잎추출물(고시형), 나토배양물(분말)(기능성원료인정제2009-50호)",
        NTK_MTHD: "1일 2회, 1회 1정씩 충분한 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "나토배양물(제2009-50호), 은행잎 추출물, 아연, 철, 비타민D",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "2015001201134",
        PRMS_DT: "20240325",
        PRDT_SHAP_CD_NM: "환",
        LAST_UPDT_DTM: "20240409",
        LCNS_NO: "20150012011",
        PRDLST_NM: "100세팔팔관절엔환",
        IFTKN_ATNT_MATR_CN:
          "게 또는 새우에 알레르기가 있는 사람은 섭취에 주의 하시기 바랍니다.",
        BSSH_NM: "(주)아마존허브",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "식물혼합분말, 사양벌꿀, 글리세린, 쇠무릅분말, 기타 농산가공품, 콜라겐분말, 대두단백분말, 상어연골추출물분말, 엠에스엠(고시형), 누에분말, 보스웰리아추출물분말, 포도씨앗유",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 갈색의 환\n2. N-아세틸글루코사민  : 표시량(500mg/4g) 의 90 ~ 110%\n3. 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 갈색의 환",
        PRIMARY_FNCLTY: "①관절 및 연골 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "내포장 : 폴리에틸렌(PE) 또는 폴리프로필렌(PP),  외포장 : 나무 또는 종이 케이스",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "NAG(엔에이지, N-아세틸글루코사민, N-Acetylglucosamine)(고시형)",
        NTK_MTHD:
          "1일 1회, 1회 1환(4.0g)을 식전 및 식간에 천천히 입안에서 녹여 씹어서 섭취 하십시오",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "NAG(엔에이지, N-아세틸글루코사민, N-Acetylglucosamine)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040015070409",
        PRMS_DT: "20231211",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20240201",
        LCNS_NO: "20040015070",
        PRDLST_NM: "100억 라이브 비피더스(Ten Billion Live Bifidus)",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n(가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)비피도",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "프락토올리고당, 자일로올리고당, 치커리뿌리추출물분말, 난소화성말토덱스트린(고시형), NAG(엔에이지, N-아세틸글루코사민, N-Acetylglucosamine)(고시형), 덱스트린",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미,이취가 없는 흰 노랑색의 분말을 함유한 흰색의 장용성 경질캡슐\n2) 프로바이오틱스균수 : 표시량(100억CFU/500mg) 이상\n3) 아연 : 표시량(8.5mg/500mg) 표시량의 80~150%\n4) 비타민D : 표시량(15ug (600IU)/500mg) 표시량의 80~180%\n5) 붕해시험 : 적합(제1액: 시료 6개 모두 120분 이내에 붕해도지 않아야함, 제2액: 시료 6개 모두 60분 이내에 붕해)\n6) 대장균균: 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미,이취가 없는 흰 노랑색의 분말을 함유한 흰색의 장용성 경질캡슐",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT:
          "폴리염화비닐(PVC),폴리염화비닐리덴(PVDC)+ 알루미늄 호일(AL-Foil)",
        POG_DAYCNT: "18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비타민 D3 혼합제제분말, 산화아연(고시형), Bifidobacterium longum(고시형), Bifidobacterium longum(고시형), Bifidobacterium animalis ssp. lactis(고시형), Bifidobacteriumbifidum(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캅셀을 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연, 비타민 D",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "젤라틴, 프탈산히드록시프로필메틸셀룰로스, 이산화티타늄",
      },
      {
        PRDLST_REPORT_NO: "20040020020889",
        PRMS_DT: "20210420",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20220517",
        LCNS_NO: "20040020020",
        PRDLST_NM: "100억 생 유산균 프리미엄",
        IFTKN_ATNT_MATR_CN:
          "* 비타민D\n① 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n② 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n* 프로바이오틱스\n① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "레몬과즙분말, 프락토올리고당, D-소비톨, 난소화성말토덱스트린(고시형), 이소말트, 분말결정포도당, 사과식이섬유, 아라비아검, 자일로올리고당, 귀리식이섬유, 밀식이섬유(고시형), 자일리톨, 치커리식이섬유, 갈락토올리고당, 유산균배양건조물, 유산균배양건조물, Bacillus coagulans, 과일채소혼합분말, 이산화규소, 서양자두과즙분말",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 갈색 및 검은색 알갱이가 있는 흰 노랑색 분말\n② 비타민D : 10 ㎍ / 2 g (표시량의 80-180%)\n③ 아연 : 2.55 mg / 2 g (표시량의 80-150%)\n④ 프로바이오틱스 수 : 10,000,000,000(100억) CFU / 2 g (표시량 이상)\n⑤ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연한 갈색 및 검은색 알갱이가 있는 흰 노랑색 분말",
        PRIMARY_FNCLTY:
          "* 비타민D\n① 칼슘과 인이 흡수되고 이용되는데 필요\n② 뼈의 형성과 유지에 필요\n③ 골다공증발생 위험 감소에 도움을 줌\n\n* 아연\n① 정상적인 면역기능에 필요\n② 정상적인 세포분열에 필요\n\n* 프로바이오틱스\n① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음\n② 배변활동 원활에 도움을 줄 수 있음\n③ 장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(PE), 알루미늄(AL)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lacticaseibacillus rhamnosus(고시형), Limosilactobacillus reuteri(고시형), Lactobacillus helveticus(고시형), Limosilactobacillus fermentum(고시형), Bifidobacterium longum(고시형), Bifidobacterium animalis ssp. lactis(고시형), 산화아연, Bifidobacterium animalis ssp. lactis(고시형), Lactiplantibacillus plantarum(고시형), 유산균혼합분말, Lacticaseibacillus casei(고시형), Lactobacillus acidophilus(고시형), Lactiplantibacillus plantarum(고시형), 비타민D3혼합제제",
        NTK_MTHD: "1일 1회, 1회 1포를 그대로 혹은 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 D, 아연, 프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20180012174192",
        PRMS_DT: "20201020",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20230413",
        LCNS_NO: "20180012174",
        PRDLST_NM: "100억 생유산균 + 면역플러스",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n(가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)메디오젠 충주공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "비타민 C, L-프롤린, Bacillus subtilis, 귀리식이섬유, 용설란분말, 아카시아검(고시형), 갈락토올리고당, 유청칼슘, 자일리톨, 분말결정포도당, 이소말트, 프락토올리고당, 탈지분유",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 노란색의 분말\n② 프로바이오틱스 수 : 표시량(1.0 x 10^10 CFU/2g) 이상\n③ 아연 : 표시량(2.55mg/2g)의 80~150%\n④ 비타민 D : 표시량(3㎍/2g)의 80~180%\n⑤ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 연한 노란색의 분말",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제·배변활동 원활·장 건강에 도움을 줄 수 있음\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT: "PE",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "프로바이오틱스(고시형), 비타민 D3(고시형), 산화아연(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 직접 섭취하거나 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 비타민 D, 아연",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200061515",
        PRMS_DT: "20200611",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20221011",
        LCNS_NO: "20040020006",
        PRDLST_NM: "100억 생유산균 트리플케어",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것 (나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음 (다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것 (라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)서흥",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "난소화성말토덱스트린(고시형), 해조칼슘, 귀리식이섬유, 결정셀룰로스, 프락토올리고당, 아라비아검, L-프롤린, 이산화규소, 스테아린산마그네슘(고시형), 발효홍삼농축액분말",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰 노란색의 분말을 함유한 투명 경질캡슐\n  ② 프로바이오틱스 수 : 표시량(10,000,000,000 CFU/0.38g) 이상\n  ③ 아연 : 표시량(5 mg/0.38g) 80%~150%\n  ④ 대장균군 : 음성  \n  ⑤ 붕해 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 흰 노란색의 분말을 함유한 투명 경질캡슐",
        PRIMARY_FNCLTY:
          "프로바이오틱스 : 유산균 증식 및 유해균 억제, 배변활동 원활, 장 건강에 도움을 줄 수 있음 \n\n아연 : ①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        FRMLC_MTRQLT:
          "폴리염화비닐(PVC), 알루미늄호일(Al-foil), 폴리에틸렌테레프탈레이트(PET), 고밀도폴리에틸렌(HDPE)",
        POG_DAYCNT: "제조일부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "Lactobacillus plantarum, 산화아연(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐(0.38g)을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "아연, 프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "히드록시프로필메틸셀룰로스, 정제수, 카라기난, 소르비탄지방산에스테르, 염화마그네슘, 글리세린, 염화칼륨",
      },
      {
        PRDLST_REPORT_NO: "200600200032448",
        PRMS_DT: "20220615",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20230323",
        LCNS_NO: "20060020003",
        PRDLST_NM: "100억 생유산균 프로바이오틱스 18",
        IFTKN_ATNT_MATR_CN:
          "1) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n2) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n3) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "콜마비앤에이치(주)음성공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "곡물발효효소분말, 치커리추출분말, 프락토올리고당, 덱스트린, 목화씨기름, 해조칼슘, 대나무수액, L-프롤린, 이눌린(고시형)",
        STDR_STND:
          "1) 성상: 고유의 향미가 있고 이미, 이취가 없으며 연한 노란색의 분말이 든 장용성 코팅된 흰색의 경질캡슐\n2) 프로바이오틱스 수: 표시량 (10,000,000,000(100억) CFU/450 mg)의 이상 \n3) 아연 : 표시량 (8.5 mg/450 mg)의 80~150%\n4) 셀렌 : 표시량 (55 μg/450 mg)의 80~150%\n5) 대장균군 : 음성\n6) 붕해시험 : 1액 - 120분 이내 붕해되지 않음, 2액 - 60분 이내 붕해됨",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없으며 연한 노란색의 분말이 든 장용성 코팅된 흰색의 경질캡슐",
        PRIMARY_FNCLTY:
          "- 프로바이오틱스 : 유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음 \n- 아연 : 정상적인 면역기능에 필요, 정상적인 세포분열에 필요\n- 셀렌 : 유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "병 - 폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET), 폴리스틸렌(PS)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "유산균혼합분말, 유산균혼합분말, 산화아연(고시형), Enterococcus faecium(고시형), 건조효모(셀렌함유)",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "자당지방산에스테르, 탄산칼슘, 정제수, 트리아세틴, 프탈산히드록시프로필메틸셀룰로오스, 젤라틴",
      },
      {
        PRDLST_REPORT_NO: "200700170352290",
        PRMS_DT: "20221202",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20221202",
        LCNS_NO: "20070017035",
        PRDLST_NM: "100억 소리나는 프로+프리바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "질환이 있거나 의약품 복용 시 전문가와 상담할 것\n알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n이상 사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n섭취 시 가스참, 트림, 복통, 복부팽만감 등이 발생할 수 있음\n고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n섭취 전에 유통기한을 확인 후 섭취하십시오. 또한 유통기한이 경과한 제품은 섭취하지 마십시오.\n섭취량 및 섭취 방법을 확인 후 섭취하십시오.",
        BSSH_NM: "코스맥스엔비티(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "아라비아검, 초유단백분말, 자일리톨혼합제제, 구연산(무수), 요구르트향혼합제제, 포도당, 이소말트, 대나무수액",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰색의 입자성이 있는 분말\n2. 대장균군 : 음성\n3. 프로바이오틱스 수 : 표시량 (10,000,000,000 CFU/6,000mg) 이상\n4. 프락토올리고당 : 표시량 (3,500mg/6,000mg)의 80~120%\n5. 납(mg/kg) : 1.0 이하\n6. 아연 : 표시량 (2.55mg/6,000mg)의 80~150%\n7. 비타민 D : 표시량 (3㎍/6,000mg)의 80~180%\n8. 셀레늄(또는 셀렌) : 표시량 (16.5㎍/6,000mg)의 80~150%",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 흰색의 입자성이 있는 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] 유산균 증식 및 유해균 억제 • 배변활동 원활 • 장 건강에 도움을 줄 수 있음\n[프락토올리고당] 장내 유익균 증식 및 배변활동 원활에 도움을 줄 수 있음\n[아연] ①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n[비타민 D] ①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌\n[셀레늄(또는 셀렌)] 유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "유산균혼합분말, 산화아연, 유산균혼합분말, 유산균혼합분말, Limosilactobacillus reuteri(고시형), Lactobacillus gasseri(고시형), Limosilactobacillus reuteri(고시형), 7종 혼합유산균, 건조효모, 건조효모, Lactiplantibacillus plantarum(고시형), 프락토올리고당(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM:
          "셀레늄(또는 셀렌), 비타민 D, 아연, 프락토올리고당, 프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200700170352225",
        PRMS_DT: "20220919",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20221011",
        LCNS_NO: "20070017035",
        PRDLST_NM: "100억 유산균",
        IFTKN_ATNT_MATR_CN:
          "질환이 있거나 의약품 복용 시 전문가와 상담할 것\n알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n이상 사례 발생 시 섭취를 중단하고 전문가와 상담할 것 \n \n1) 섭취 전에 유통기한을 확인 후 섭취할 것. 또한 유통기한이 경과한 제품은 섭취하지 말 것 \n2) 섭취량 및 섭취 방법을 확인 후 섭취할 것",
        BSSH_NM: "코스맥스엔비티(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "결정셀룰로스, 이소말트, 프락토올리고당(고시형), 옥수수전분, 스테아린산마그네슘, 대나무수액",
        STDR_STND:
          "1. 성상: 고유의 향미가 있고 이미·이취가 없는 흰 노란색의 내용물을 함유한 투명한 장방형 경질캡슐\n2. 붕해도: 20분 이내\n3. 프로바이오틱스 수: 표시량 (10,000,000,000CFU/350mg) 이상\n4. 대장균군: 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 흰 노란색의 내용물을 함유한 투명한 장방형 경질캡슐",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] \n유산균 증식 및 유해균 억제•배변활동 원활•장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "병포장(밀봉)/폴리에틸렌(PE), 폴리스틸렌(PS), 고밀도폴리에틸렌(HDPE), 폴리에틸렌테레프탈레이드(PET), 폴리프로필렌(PP), 저밀도폴리에틸렌(LDPE), 폴리염화비닐(PVC), 염화비닐리덴필름(PVDC),알루미늄호일(Al-Foil), 선형저밀도폴리에틸렌(LLDPE)",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "7종 혼합유산균",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "캡슐류",
      },
      {
        PRDLST_REPORT_NO: "200400200201188",
        PRMS_DT: "20230920",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20240206",
        LCNS_NO: "20040020020",
        PRDLST_NM: "100억 유산균 밸런스",
        IFTKN_ATNT_MATR_CN:
          "* 프로바이오틱스\n① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "프락토올리고당(고시형), 유청칼슘, 자일로올리고당, 치커리식이섬유, 갈락토올리고당, 난소화성말토덱스트린(고시형), 대나무수액, 스테아린산마그네슘",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 노란 하양색 분말을 함유한 흰색경질캡슐\n② 프로바이오틱스 수 : 10,000,000,000(100억) CFU / 0.25 g\n③ 붕해시험 : 20분 이내\n④ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 노란 하양색 분말을 함유한 흰색경질캡슐",
        PRIMARY_FNCLTY:
          "* 프로바이오틱스\n① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음\n② 배변활동 원활에 도움을 줄 수 있음\n③ 장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(PE), 폴리스티렌(PS), 폴리프로필렌(PP), 염화비닐수지(PVC), 폴리염화비닐리덴(PVDC), 알루미늄호일(AL-Foil)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Streptococcus thermophilus(고시형), Lacticaseibacillus rhamnosus(고시형), Bifidobacterium animalis ssp. lactis(고시형), Lactiplantibacillus plantarum(고시형), 프로바이오틱스(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐씩 충분한 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "글리세린, 염화마그네슘, 소르비탄지방산에스테르, 카라기난, 히드록시프로필메틸셀룰로스, 정제수, 이산화티타늄, 염화칼륨",
      },
      {
        PRDLST_REPORT_NO: "200400200201019",
        PRMS_DT: "20220513",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20220610",
        LCNS_NO: "20040020020",
        PRDLST_NM: "100억 유산균 보장 지셀라 프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "* 프로바이오틱스\n① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "프락토올리고당, 감태추출물분말, 갈락토올리고당, 자일로올리고당, 난소화성말토덱스트린(고시형), 치커리식이섬유, 스테아린산마그네슘, 이산화규소",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰 노란색의 내용물이 들어있는 투명 경질캡슐\n② 셀렌 : 16.5 ㎍ / 0.35 g (표시량 80-150%)\n③ 아연 : 2.55 mg / 0.35 g (표시량 80-150%)\n④ 프로바이오틱스 수 : 10,000,000,000(100억) CFU / 0.35 g (표시량 이상)\n⑤ 붕해시험 : 20분 이내\n⑥ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 흰 노란색의 내용물이 들어있는 투명 경질캡슐",
        PRIMARY_FNCLTY:
          "* 셀레늄(or 셀렌)\n① 유해산소로부터 세포를 보호하는데 필요\n\n* 아연\n① 정상적인 면역기능에 필요\n② 정상적인 세포분열에 필요\n\n* 프로바이오틱스\n① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음\n② 배변활동 원활에 도움을 줄 수 있음\n③ 장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄호일(AL-foil), 폴리염화비닐리덴(PVDC), 폴리염화비닐(PVC)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "프로바이오틱스(고시형), Lactiplantibacillus plantarum(고시형), Bifidobacterium animalis ssp. lactis(고시형), Bifidobacterium longum(고시형), Bifidobacterium breve(고시형), 건조효모(셀렌함유), 산화아연(고시형), Lactobacillus helveticus(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐씩 충분한 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "아연, 프로바이오틱스, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필메틸셀룰로스",
      },
      {
        PRDLST_REPORT_NO: "20040020001405",
        PRMS_DT: "20230321",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20230405",
        LCNS_NO: "20040020001",
        PRDLST_NM: "100억 유산균 생생락",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "풀무원건강생활(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "옥수수전분, 프락토올리고당(고시형), 스테아린산마그네슘",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰 노랑색의 분말을 함유한 투명한 경질캡슐 \n2) 프로바이오틱스 : 표시량(10,000,000,000(100억)CFU/330mg) 이상 \n3) 대장균군 : 음성 \n4) 붕해시험 : 적합 (20분 이내 붕해)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 흰 노랑색의 분말을 함유한 투명한 경질캡슐",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE), 폴리에틸렌테레프탈레이트(PET)",
        POG_DAYCNT: "15개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactobacillus acidophilus(고시형), Lactiplantibacillus plantarum(고시형), Bifidobacterium animalis ssp. lactis(고시형), Bifidobacterium longum(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐(330mg)을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "염화칼륨, 글리세린, 염화마그네슘, 히드록시프로필메틸셀룰로스, 정제수, 카라기난, 소르비탄지방산에스테르",
      },
      {
        PRDLST_REPORT_NO: "200700170352176",
        PRMS_DT: "20220802",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20220802",
        LCNS_NO: "20070017035",
        PRDLST_NM: "100억 유산균 캡슐",
        IFTKN_ATNT_MATR_CN:
          "질환이 있거나 의약품 복용 시 전문가와 상담할 것\n알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n\n1. 섭취 전에 유통기한을 확인 후 섭취할 것. 또한 유통기한이 경과한 제품은 섭취하지 말 것\n2. 섭취량 및 섭취 방법을 확인 후 섭취할 것",
        BSSH_NM: "코스맥스엔비티(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "이산화규소, 스테아린산마그네슘, 해조칼슘, 옥수수전분, 이소말트",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 노란 하양색의 분말을 함유한 투명한 장방형 경질캡슐\n2. 프로바이오틱스 수 : 표시량 (10,000,000,000 CFU/500 mg) 이상\n3. 아연 : 표시량(8.5 mg/500 mg)의 80~150%\n4. 비타민D : 표시량(10 ㎍/500mg)의 80～180%\n5. 대장균군 : 음성\n6. 붕해도: 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 노란 하양색의 분말을 함유한 투명한 장방형 경질캡슐",
        PRIMARY_FNCLTY:
          "[프로바이오틱스]\n유산균 증식 및 유해균 억제 • 배변활동 원활 • 장 건강에 도움을 줄 수 있음\n\n[아연]\n① 정상적인 면역기능에 필요\n② 정상적인 세포분열에 필요\n\n[비타민D]\n① 칼슘과 인이 흡수되고 이용되는데 필요\n② 뼈의 형성과 유지에 필요\n③ 골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT:
          "PTP포장 : Alu-alu[PVC(폴리염화비닐)+Al-Foil(알루미늄호일)]",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "글루콘산아연, 7종 혼합유산균, 비타민D3혼합제제",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연, 비타민 D",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "캡슐류",
      },
      {
        PRDLST_REPORT_NO: "20180012174175",
        PRMS_DT: "20200803",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20200803",
        LCNS_NO: "20180012174",
        PRDLST_NM: "100억 유산균 프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것 (나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음 (다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것 (라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것 (마) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것",
        BSSH_NM: "(주)메디오젠 충주공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "크랜베리농축액분말, 용설란분말, L-프롤린, 기타가공품, Bacillus coagulans, Bacillus subtilis, 비타민 C, 비타민 B1염산염, 비타민 B2, 비타민 B6 염산염, 효소혼합분말, 갈락토올리고당, 치커리식이섬유, 사과맛분말, 자일리톨, 프락토올리고당, 이소말트, 레몬과즙분말, 사과과즙분말",
        STDR_STND:
          "① 성상 : 이미, 이취가 없고 고유의 향미가 있는 미갈색의 분말\n② 프로바이오틱스 수 : 표시량(1.0 x 10^10 CFU/2g) 이상\n③ 비타민D : 표시량(3㎍/2g)의 80~180%\n④ 아연 : 표시량(2.55mg/2g)의 80~150%\n⑤ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미갈색의 분말",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제·배변활동 원활에 도움을 줄 수 있음\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        FRMLC_MTRQLT: "PE",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "유산균혼합분말, 건조비타민D3, 산화아연",
        NTK_MTHD: "1일 1회, 1회 1포를 직접 섭취하거나 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 비타민D, 아연",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020020913",
        PRMS_DT: "20210630",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20210630",
        LCNS_NO: "20040020020",
        PRDLST_NM: "100억 유산균 프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "* 프로바이오틱스\n① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "대두분말, 유산균배양건조물, 프락토올리고당, 이소말트, 결정셀룰로스, 난소화성말토덱스트린(고시형), 밀식이섬유(고시형), 치커리식이섬유, 해조혼합분말, 아라비아검, 갈락토올리고당, 스테아린산마그네슘, 이산화규소, 자일로올리고당, L-프롤린, 비타민혼합분말",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 노란색 알갱이가 있는 흰 노란색 내용물을 함유한 투명 경질캡슐\n② 프로바이오틱스 수 : 10,000,000,000 CFU / 500 mg (표시량 이상)\n③ 붕해시험 : 20분 이내\n④ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연한 노란색 알갱이가 있는 흰 노란색 내용물을 함유한 투명 경질캡슐",
        PRIMARY_FNCLTY:
          "* 프로바이오틱스\n① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음\n② 배변활동 원활에 도움을 줄 수 있음\n③ 장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "고밀도폴리에틸렌(HDPE), 저밀도폴리에틸렌(LDPE), 폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄호일(AL-foil), 염화비닐리덴수지(PVDC), 염화비닐수지(PVC)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "유산균혼합분말, Bifidobacterium animalis ssp. lactis(고시형), Lactiplantibacillus plantarum(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐씩 충분한 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필메틸셀룰로스",
      },
      {
        PRDLST_REPORT_NO: "200600200032527",
        PRMS_DT: "20220913",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20230621",
        LCNS_NO: "20060020003",
        PRDLST_NM: "100억 프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "1) 특이체질, 알레르기 체질의 경우에는 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오.\n2) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n3) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n4) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n5) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "콜마비앤에이치(주)음성공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "치커리뿌리추출물, 이산화규소, 스테아린산마그네슘, 유당분말, 덱스트린, 갈락토올리고당, 프락토올리고당, 김치유산균혼합분말",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 노란 하얀색의 분말을 함유한 투명한 경질캡슐 \n2) 프로바이오틱스 수 : 표시량(10,000,000,000(100억) CFU/450 mg) 이상\n3) 대장균군 : 음성\n4) 붕해시험 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 노란 하얀색의 분말을 함유한 투명한 경질캡슐",
        PRIMARY_FNCLTY:
          "- 프로바이오틱스 : 유산균 증식 및 유해균 억제 · 배변활동 원활 · 장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리프로필렌(PP), 폴리에틸렌(PE), 저밀도폴리에틸렌(LDPE), 고밀도폴리에틸렌(HDPE), 폴리스틸렌(PS), 폴리에틸렌테레프탈레이트(PET), 알루미늄(Al)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "Enterococcus faecium(고시형), 유산균혼합분말",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필메틸셀룰로스",
      },
      {
        PRDLST_REPORT_NO: "20100016005370",
        PRMS_DT: "20230303",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20231017",
        LCNS_NO: "20100016005",
        PRDLST_NM: "100억 프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "주식회사 락토메이슨",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "프락토올리고당, 기타가공품, 치커리뿌리추출물분말, 난소화성말토덱스트린(고시형), 갈락토올리고당, 락추로스 파우더(Lactulose Powder)(기능성원료인정제2009-40호), 자일로올리고당(xylooligosaccharide) 분말(기능성원료인정제2009-80호)",
        STDR_STND:
          "성상 : 이미 이취가 없고 고유의 향미가 있는 노란 하양색 분말을 함유한 투명한 경질캡슐\n대장균군 : 음성\n프로바이오틱스 수 : 표시량 (10,000,000,000(100억) CFU/500 mg) 이상\n아연 : 표시량 (8.5 mg/500 mg)의 80 ~ 150%\n셀렌 : 표시량 (16.5 μg/500 mg)의 80 ~ 150%\n붕해도 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "이미 이취가 없고 고유의 향미가 있는 노란 하양색 분말을 함유한 투명한 경질캡슐",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] 유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음\n\n[아연] ①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n[셀레늄] ①유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT: "내포장재질 - 폴리프로필렌(PP)",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactiplantibacillus plantarum(고시형), 산화아연(고시형), Enterococcus faecium(고시형), Limosilactobacillus fermentum(고시형), Bifidobacterium animalis ssp. lactis(고시형), 건조효모(셀렌함유), Bifidobacterium breve(고시형), Streptococcus thermophilus(고시형), Lactobacillus gasseri(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐(500 mg)을 물, 음료 등과 같이 섭취한다.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필메틸셀룰로스",
      },
      {
        PRDLST_REPORT_NO: "200600200032289",
        PRMS_DT: "20211229",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20211229",
        LCNS_NO: "20060020003",
        PRDLST_NM: "100억 프리미엄 패밀리 유산균",
        IFTKN_ATNT_MATR_CN:
          "1) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n2) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n3) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n4) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "콜마비앤에이치(주)음성공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "결정셀룰로스, 해조칼슘, 프락토올리고당, 이산화규소, 스테아린산마그네슘",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 노란 하얀색의 분말을 함유한 흰색의 경질캡슐  \n2) 프로바이오틱스 수 : 표시량(10,000,000,000 CFU/450 mg) 이상 \n3) 대장균군 : 음성\n4) 붕해시험 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 노란 하얀색의 분말을 함유한 흰색의 경질캡슐",
        PRIMARY_FNCLTY:
          "- 프로바이오틱스 : 유산균 증식 및 유해균 억제 · 배변활동 원활 · 장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "병- 폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Enterococcus faecium(고시형), Lactobacillus acidophilus(고시형), Bifidobacterium longum(고시형), 프로바이오틱스(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필메틸셀룰로스, 정제수, 이산화티타늄",
      },
      {
        PRDLST_REPORT_NO: "20180012174176",
        PRMS_DT: "20200805",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20200805",
        LCNS_NO: "20180012174",
        PRDLST_NM: "100억 핑크유산균",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것 (나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음 (다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것 (라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)메디오젠 충주공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "옥수수전분, 프락토올리고당, 크랜베리농축액분말, 치커리식이섬유, 갈락토올리고당, 효소혼합분말, 자당지방산에스테르, 헴철, 비타민 B1염산염, 비타민 B2, 비타민 B6 염산염, 엽산",
        STDR_STND:
          "① 성상 : 이미, 이취가 없고 고유의 향미가 있는 미갈색 분말을 함유한 백색 경질캡슐\n② 프로바이오틱스 수 : 표시량(1.0 x 10^10 CFU/500mg) 이상\n③ 아연 : 표시량(3mg/500mg)의 80~150%\n④ 셀레늄 : 표시량(16.5㎍/500mg)의 80~150%\n⑤ 대장균군 : 음성\n⑥ 붕해 : 적합(20분 이내 붕해)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "이미, 이취가 없고 고유의 향미가 있는 미갈색 분말을 함유한 백색 경질캡슐",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제·배변활동 원활에 도움을 줄 수 있음\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "PE(폴리에틸렌수지), PP(폴리프로필렌수지), PET(폴리에틸렌테레프탈레이트), PS(폴리스틸렌), Al(알루미늄)",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "글루콘산아연, 아셀렌산나트륨, 유산균혼합분말",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "염화마그네슘, 피로인산칼륨, 빙초산, 펙틴, 자당지방산에스테르, 히드록시프로필메틸셀룰로스, 정제수, 이산화티타늄, 카라기난",
      },
      {
        PRDLST_REPORT_NO: "20180012174379",
        PRMS_DT: "20230420",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20230502",
        LCNS_NO: "20180012174",
        PRDLST_NM: "100억 하루유산균",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n(가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)메디오젠 충주공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "초유단백분말, L-프롤린, 클로렐라추출물, 프락토올리고당, 옥수수전분, 유당혼합제제, 치커리뿌리추출물, 목화씨기름, 난소화성말토덱스트린(고시형), 유산균배양건조물",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 노란색의 분말을 함유한 투명 경질캡슐\n2. 프로바이오틱스 수 : 표시량(1.0 x 10^10 CFU/500mg) 이상\n3. 아연 : 표시량(8.5mg/500mg)의 80~150%\n4. 비타민D : 표시량(10㎍/500mg)의 80~180%\n5. 대장균군 : 음성\n6. 붕해 : 적합(20분 이내 붕해)",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연한 노란색의 분말을 함유한 투명 경질캡슐",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제·배변활동 원활·장 건강에 도움을 줄 수 있음\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT:
          "폴리프로필렌(PP), 폴리에틸렌(PE), 폴리에틸렌테레프탈레이트(PET), 폴리스틸렌(PS)",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "프로바이오틱스(고시형), 산화아연(고시형), Lactiplantibacillus plantarum(고시형), 비타민 D3(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연, 비타민 D",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필메틸셀룰로스",
      },
      {
        PRDLST_REPORT_NO: "20040017039537",
        PRMS_DT: "20200720",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20200828",
        LCNS_NO: "20040017039",
        PRDLST_NM: "100억마리보장 프리미엄 착한유산균 신바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n⑤ 섭취시 가스참, 트림, 복통, 복부팽만감 등이 발생할 수 있음",
        BSSH_NM: "주식회사 한국바이오건강",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "포도당, 식물성크림혼합분말, 자일리톨, 포도맛분말, 이소말트, 치커리추출물, 비타민 C, 포도향분말, 구연산, 스테아린산마그네슘, 이산화규소, 바나나농축분말, 사과분말, 초유분말, 파인애플분말",
        STDR_STND:
          "① 성상: 이미, 이취가 없고 고유의 향미가 있는 백색 분말\n② 프락토올리고당: 표시량(3,300mg/5,000mg) 80~120%\n③ 프로바이오틱스 수: 표시량(10,000,000,000 CFU/5,000mg)이상\n④ 아연: 표시량(8.5mg/5,000mg)의 80~150%\n⑤ 납(mg/kg): 1.0 이하\n⑥ 대장균군: 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 백색 분말",
        PRIMARY_FNCLTY:
          "[프락토올리고당] ① 장내 유익균 증식 및 배변활동 원활에 도움을 줄 수 있음\n[프로바이오틱스] ① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ② 배변활동 원활에 도움을 줄 수 있음 \n[아연] ① 정상적인 면역기능에 필요 ② 정상적인 세포분열에 필요",
        FRMLC_MTRQLT: "PE(폴리에틸렌), PP(폴리프로필렌)",
        POG_DAYCNT: "18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "프로바이오틱스(고시형), 프락토올리고당(고시형), 산화아연(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프락토올리고당, 프로바이오틱스, 아연",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20180012174230",
        PRMS_DT: "20210322",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20221028",
        LCNS_NO: "20180012174",
        PRDLST_NM: "100억콜유산균",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n\n\n(가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)메디오젠 충주공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "기타가공품, 생선콜라겐, 갈락토올리고당, 포도농축액분말, 에리스리톨, 난소화성말토덱스트린(고시형), 폴리덱스트로스, D-소비톨, 식물성크림, 포도맛분말, 프락토올리고당, 이소말트, 엽산, 포도향분말, 아셀렌산나트륨, 구연산, 차전자피식이섬유(고시형)",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 노랑 분홍색의 분말\n2. 프로바이오틱스 수 : 표시량(1.0 x 10^10 CFU/2g) 이상\n3. 아연 : 표시량(2.55mg/2g)의 80~150%\n4. 비타민D : 표시량(3㎍/2g)의 80~180%\n5. 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 연한 노랑 분홍색의 분말",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제·배변활동 원활·장건강에 도움을 줄 수 있음\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요\n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌",
        FRMLC_MTRQLT: "PE(폴리에틸렌)",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "비타민 D3(고시형), 산화아연(고시형), 프로바이오틱스(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 직접 섭취하거나 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 D, 아연, 프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20120019007226",
        PRMS_DT: "20180112",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20210607",
        LCNS_NO: "20120019007",
        PRDLST_NM: "100억포스트바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "- 제품 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다. \n- 특이체질, 알레르기 체질이신 경우 성분을 확인하신 후 섭취하여 주시기 바랍니다.\n-질환이 있거나 의약품 복용 시 전문가와 상담하시기 바랍니다.\n-알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있습니다.\n-어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도해주시기 바랍니다.\n-이상사례 발생 시 섭취를 중단하고 전문가와 상담하시기 바랍니다.",
        BSSH_NM: "(주)한풍네이처팜",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "효소혼합분말, 유청칼슘, L-프롤린, 유산균혼합분말, Bacillus coagulans, Bacillus subtilis, 기타가공품, 기타가공품, 이소말트, 자일리톨, 레몬과즙분말, 프락토올리고당(고시형), 갈락토올리고당, 아카시아검(고시형), 서양자두과즙분말",
        STDR_STND:
          "1. 성상 : 이미, 이취가 없고 고유의 향미가 있는 미백색의 분말 \n2. 프로바이오틱스 수 : 표시량(10,000,000,000 CFU//2,000 mg)의 이상\n3. 비타민D : 표시량(20 ㎍/2,000 mg)의 80~180%\n4. 아연 :표시량(4.25 mg/2,000 mg)의 80~150%\n5. 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 연노랑색의 분말",
        PRIMARY_FNCLTY:
          "①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 \n\n①칼슘과 인이 흡수되고 이용되는데 필요②뼈의 형성과 유지에 필요③골다공증발생 위험 감소에 도움을 줌\n\n①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "유산균혼합분말, Limosilactobacillus reuteri(고시형), 산화아연, 비타민D3혼합제제",
        NTK_MTHD: "1일 1회, 1회 1포를 그대로 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 비타민D, 아연",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200201009",
        PRMS_DT: "20220415",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20220428",
        LCNS_NO: "20040020020",
        PRDLST_NM: "100억프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "* 프로바이오틱스\n(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n* 비타민D\n(가) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "아라비아검, 사과식이섬유, 식이섬유(고시형), L-프롤린, 유산균발효추출분말, 이산화규소, 스테아린산마그네슘, Bacillus coagulans, 유산균배양건조물, 유산균배양건조물, 밀식이섬유(고시형), 프락토올리고당, 유청칼슘, 자일로올리고당, 갈락토올리고당, 난소화성말토덱스트린(고시형), 치커리식이섬유",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 회황색의 내용물이 들어있는 투명 경질캡슐\n② 프로바이오틱스 수 : 10,000,000,000(100억) CFU / 500 mg (표시량 이상)\n③ 아연 : 8.5 mg / 500 mg (표시량의 80-150%)\n④ 비타민D : 10 ㎍ / 500 mg (표시량의 80-180%)\n⑤ 셀레늄 : 16.5 ㎍ / 500 mg (표시량의 80-150%)\n⑥ 붕해시험 : 20분 이내\n⑦ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연한 회황색의 내용물이 들어있는 투명 경질캡슐",
        PRIMARY_FNCLTY:
          "* 프로바이오틱스\n(1) 유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음\n\n* 아연\n(1) 정상적인 면역기능에 필요\n(2) 정상적인 세포분열에 필요\n\n* 비타민D\n(1) 칼슘과 인이 흡수되고 이용되는데 필요\n(2) 뼈의 형성과 유지에 필요\n(3) 골다공증발생 위험 감소에 도움을 줌\n\n* 셀렌\n(1) 유해산소로부터 세포를 보호하는데 필요",
        FRMLC_MTRQLT:
          "폴리에틸렌(PE), 폴리프로필렌(PP), 폴리에틸렌테레프탈레이트(PET), 폴리스티렌(PS), 알루미늄박(AL-foil), 염화비닐수지(PVC), 폴리염화비닐리덴(PVDC)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactobacillus helveticus(고시형), Lacticaseibacillus rhamnosus(고시형), Lactiplantibacillus plantarum(고시형), Bifidobacterium bifidum(고시형), 아셀렌산나트륨(고시형), Lactiplantibacillus plantarum(고시형), 프로바이오틱스(고시형), Bifidobacterium longum(고시형), Bifidobacterium animalis ssp. lactis(고시형), 산화아연(고시형), 비타민D3혼합제제",
        NTK_MTHD: "1일 1회, 1회 1캡슐씩 충분한 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 아연, 비타민 D, 셀레늄(또는 셀렌)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "히드록시프로필메틸셀룰로스",
      },
      {
        PRDLST_REPORT_NO: "2004001900274",
        PRMS_DT: "20190625",
        PRDT_SHAP_CD_NM: "액상",
        LAST_UPDT_DTM: "20190625",
        LCNS_NO: "20040019002",
        PRDLST_NM: "10대를 위한 기억력 업(UP) 홍삼",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이나 특이체질이신 경우 성분을 확인 하신 후 섭취하여 주시기 바랍니다.\n본 제품은 질병의 예방 및 치료를 위한 의약품이 아닌 건강기능식품입니다.\n의약품(당뇨치료제, 혈액항응고제) 복용시 섭취에 주의 하십시오.",
        BSSH_NM: "(주)건보",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "정제수, 배농축액, 식물혼합추출액, 현미농축액, 사양벌꿀, 생강농축액, 감초농축액, 황기농축액",
        STDR_STND:
          "1) 성상 : 이미·이취가 없는 갈색의 액상제품\n2) 진세노사이드 Rg1, Rb1 및 Rg3의 합 : 표시량(7mg/10g)의 80% 이상\n3) 세균수 : 1g 당 100 이하 \n4) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미·이취가 없는 갈색의 액상제품",
        PRIMARY_FNCLTY:
          "[홍삼제품]①면역력 증진②피로개선③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선에 도움을 줄 수 있음⑤항산화에 도움을 줄수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "홍삼농축액",
        NTK_MTHD: "1일 1회, 1회 1포(10g)씩 섭취하시기 바랍니다.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "홍삼제품",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040017039523",
        PRMS_DT: "20200410",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20200717",
        LCNS_NO: "20040017039",
        PRDLST_NM: "10억 보장 프로바이오틱스+프리바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n⑤ 섭취시 가스참, 트림, 복통, 복부팽만감 등이 발생할 수 있음",
        BSSH_NM: "주식회사 한국바이오건강",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "포도맛분말, 자일리톨, 식물성크림혼합분말, 포도당, 포도향분말, 이소말트, 치커리추출물, 비타민 C, 생선콜라겐, 구연산, 스테아린산마그네슘, 이산화규소, 바나나농축분말, 사과분말, 초유분말, 파인애플분말, 기타가공품",
        STDR_STND:
          "① 성상: 이미, 이취가 없고 고유의 향미가 있는 아이보리색 분말\n② 프락토올리고당: 표시량(3,000mg/5,000mg) 80~120%\n③ 프로바이오틱스 수: 표시량(1,000,000,000 CFU/5,000mg)이상\n④ 아연: 표시량(4mg/5,000mg)의 80~150%\n⑤ 납(mg/kg): 1.0 이하\n⑥ 대장균군: 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 아이보리색 분말",
        PRIMARY_FNCLTY:
          "[프락토올리고당] ① 장내 유익균 증식 및 배변활동 원활에 도움을 줄 수 있음\n[프로바이오틱스] ① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ② 배변활동 원활에 도움을 줄 수 있음 \n[아연] ① 정상적인 면역기능에 필요 ② 정상적인 세포분열에 필요",
        FRMLC_MTRQLT: "PE(폴리에틸렌), PP(폴리프로필렌)",
        POG_DAYCNT: "18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "산화아연(고시형), 프로바이오틱스(고시형), 프락토올리고당(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "아연, 프로바이오틱스, 프락토올리고당",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20180012174100",
        PRMS_DT: "20190604",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20211213",
        LCNS_NO: "20180012174",
        PRDLST_NM: "10억 생 유산균 + 프리바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "① 질환이 있거나 의약품 복용 시 전문가와 상담할 것 \n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음 \n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상 사례 발생 시 섭취를 중단하고 전문가와 상담할 것 \n⑤ 섭취 시 가스 참, 트림, 복통, 복부팽만감 등이 발생할 수 있음",
        BSSH_NM: "(주)메디오젠 충주공장",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "자일리톨, 이소말트, 이눌린/치커리추출물(고시형), 오렌지농축분말, 유당, 오렌지향분말, 이산화규소, 구연산, 레몬향분말",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 흰노란색의 분말\n② 프로바이오틱스 수 : 표시량(1.0 x 10^9 CFU/5.0g) 이상\n③ 프락토올리고당 : 표시량(3.3g/5.0g)의 80~120%\n④ 납(mg/kg) : 1.0 이하\n⑤ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 향미가 있고 이미, 이취가 없는 흰노란색의 분말",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제․배변활동 원활·장건강에 도움을 줄 수 있음\n① 장내 유익균 증식 및 배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "프로바이오틱스(고시형), 프락토올리고당(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 직접 섭취하거나 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 프락토올리고당",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200201030",
        PRMS_DT: "20220701",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20230720",
        LCNS_NO: "20040020020",
        PRDLST_NM: "10억 생유산균 면역비타민D",
        IFTKN_ATNT_MATR_CN:
          "비타민D\n1. 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n2. 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n프로바이오틱스\n1. 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n2. 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n3.  어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n4. 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "초유단백분획물, 초유분말, 자일로올리고당, 갈락토올리고당, 자일리톨, 효소처리스테비아, 대나무수액, 난소화성말토덱스트린(고시형), 요구르트향분말, 치커리식이섬유, D-소비톨, 유청칼슘, 중쇄중성지방유, 요거트혼합분말, 이소말트, 분말결정포도당, 프락토올리고당(고시형), 유산균배양건조물, L-프롤린",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 연노랑 알갱이가 들어있는 노랑하양 분말\n② 비타민D : 10 ㎍ / 2 g (표시량의 80-180%)\n③ 아연 : 2.55 mg / 2 g (표시량의 80-150%)\n④ 프로바이오틱스 수 : 1,000,000,000(10억) CFU / 2 g (표시량 이상)\n⑤ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연노랑 알갱이가 들어있는 노랑하양 분말",
        PRIMARY_FNCLTY:
          "비타민D\n1. 칼슘과 인이 흡수되고 이용되는데 필요\n2. 뼈의 형성과 유지에 필요\n3. 골다공증발생 위험 감소에 도움을 줌\n\n아연\n1. 정상적인 면역기능에 필요\n2. 정상적인 세포분열에 필요\n\n프로바이오틱스\n유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(PE), 알루미늄(AL)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Enterococcus faecium(고시형), Lactiplantibacillus plantarum(고시형), 프로바이오틱스(고시형), 산화아연(고시형), 건조효모(비타민D), Limosilactobacillus reuteri(고시형), Lactiplantibacillus plantarum(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포씩 섭취하십시오",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 D, 프로바이오틱스, 아연",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020020760",
        PRMS_DT: "20210217",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20210217",
        LCNS_NO: "20040020020",
        PRDLST_NM: "10억 생유산균 키즈",
        IFTKN_ATNT_MATR_CN:
          "* 비타민D\n① 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n② 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n* 프로바이오틱스\n① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "효소처리스테비아, D-소비톨, 난소화성말토덱스트린(고시형), 요거트혼합분말, 식물성크림혼합분말, 분말결정포도당, 아라비아검, 이소말트, 치커리식이섬유, 프락토올리고당, 요구르트향분말, 유청칼슘, 중쇄중성지방유, 갈락토올리고당, 자일로올리고당, Bacillus coagulans, 무수구연산, DL-사과산, 분말유크림",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 연한 노랑 빛이 도는 백색 분말\n② 비타민D : 5 ㎍ / 2 g (표시량의 80-180%)\n③ 아연 : 2.6 mg / 2 g (표시량의 80-150%)\n④ 프로바이오틱스 수 : 1,000,000,000 CFU / 2 g (표시량 이상)\n⑤ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연한 노랑 빛이 도는 백색 분말",
        PRIMARY_FNCLTY:
          "* 비타민D\n① 칼슘과 인이 흡수되고 이용되는데 필요\n② 뼈의 형성과 유지에 필요\n③ 골다공증발생 위험 감소에 도움을 줌\n\n* 아연\n① 정상적인 면역기능에 필요\n② 정상적인 세포분열에 필요\n\n* 프로바이오틱스\n① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음\n② 배변활동 원활에 도움을 줄 수 있음\n③ 장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(PE), 알루미늄(AL)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactobacillus acidophilus(고시형), Lactiplantibacillus plantarum(고시형), Streptococcus thermophilus(고시형), Bifidobacterium animalis ssp. lactis(고시형), 산화아연, 비타민D3혼합제제, Lacticaseibacillus casei(고시형), Lactiplantibacillus plantarum(고시형), Bifidobacterium longum(고시형), Lacticaseibacillus rhamnosus(고시형), Lactobacillus helveticus(고시형), Bifidobacterium bifidum(고시형), Lactococcus lactis(고시형), Limosilactobacillus reuteri(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 그대로 혹은 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 D, 아연, 프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "200400200201029",
        PRMS_DT: "20220701",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20230626",
        LCNS_NO: "20040020020",
        PRDLST_NM: "10억 생유산균 프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "비타민D\n1. 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것\n2. 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n프로바이오틱스\n1. 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n2. 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n3. 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n4. 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "L-프롤린, 생선콜라겐펩타이드, 효소처리스테비아, 대나무수액, 아라비아검, 난소화성말토덱스트린(고시형), 치커리식이섬유, 갈락토올리고당, 자일로올리고당, 요구르트향분말, 유청칼슘, 중쇄중성지방유, D-소비톨, 요거트혼합분말, 이소말트, 분말결정포도당, 프락토올리고당(고시형), 유산균배양건조물",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 연노랑 알갱이가 들어있는 노랑하양 분말\n② 비타민D : 3 ㎍ / 2 g (표시량의 80-180%)\n③ 셀렌 : 16 .5 μg / 2 g (표시량의 80-150%)\n④ 아연 : 2.55 mg / 2 g (표시량의 80-150%)\n⑤ 프로바이오틱스 수 : 1,000,000,000(10억) CFU / 2 g (표시량 이상)\n⑥ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 연노랑 알갱이가 들어있는 노랑하양 분말",
        PRIMARY_FNCLTY:
          "비타민D\n1. 칼슘과 인이 흡수되고 이용되는데 필요\n2. 뼈의 형성과 유지에 필요\n3. 골다공증발생 위험 감소에 도움을 줌\n\n셀렌\n유해산소로부터 세포를 보호하는데 필요\n\n아연\n1. 정상적인 면역기능에 필요\n2. 정상적인 세포분열에 필요\n\n프로바이오틱스\n유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT:
          "폴리에틸렌테레프탈레이트(PET), 폴리에틸렌(PE), 알루미늄(AL) 를 이용한 스틱포 충전 및 포장",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "건조효모(비타민D), Lactiplantibacillus plantarum(고시형), Enterococcus faecium(고시형), 산화아연(고시형), 프로바이오틱스(고시형), 아셀렌산나트륨(고시형), Limosilactobacillus reuteri(고시형), Lactiplantibacillus plantarum(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포씩 섭취하십시오",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "비타민 D, 셀레늄(또는 셀렌), 아연, 프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040020020998",
        PRMS_DT: "20220318",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20220523",
        LCNS_NO: "20040020020",
        PRDLST_NM: "10억 생유산균 프리바이오틱스 프로바이오틱스 다이어트",
        IFTKN_ATNT_MATR_CN:
          "* 가르시니아캄보지아 추출물\n① 어린이, 임산부 및 수유부는 섭취를 피할 것\n② 간·신장·심장질환, 알레르기 및 천식이 있거나 의약품 복용 시 전문가와 상담할 것\n③ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n* 프락토올리고당\n① 섭취 시 가스참, 트림, 복통, 복부팽만감 등이 발생할 수 있음\n② 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n\n* 프로바이오틱스\n① 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n② 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n③ 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n④ 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "엠에스바이오텍(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "DL-사과산, 구연산(무수), 치커리식이섬유, 레몬향분말, 이산화규소, 생선콜라겐펩타이드, 과일혼합농축액분말, 채소혼합농축액분말, 대두분말, 유산균배양건조물, 히알루론산, Bacillus coagulans, 아라비아검, 자일리톨, 에리스리톨, 레몬과즙분말",
        STDR_STND:
          "① 성상 : 고유의 향미가 있고 이미, 이취가 없는 주황색 알갱이가 들어있는 흰 노랑의 분말\n② 총(-)-Hydroxycitric acid : 750 mg / 6 g (표시량 80-120%)\n③ 프락토올리고당 : 3,000 mg / 6 g (표시량의 80-120%)\n④ 프로바이오틱스 수 : 1,000,000,000(10억) CFU / 6 g (표시량 이상)\n⑤ 납 : (mg/kg) : 1.0 이하\n⑥ 비소 : (mg/kg) : 1.0 이하\n⑦ 수은 : (mg/kg) : 0.4 이하\n⑧ 카드뮴 : (mg/kg) : 0.5 이하\n⑨ 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 주황색 알갱이가 들어있는 흰 노랑의 분말",
        PRIMARY_FNCLTY:
          "* 가르시니아캄보지아 추출물\n① 탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줄 수 있음\n\n* 프락토올리고당\n① 장내 유익균 증식 및 배변활동 원활에 도움을 줄 수 있음\n\n* 프로바이오틱스\n① 유산균 증식 및 유해균 억제에 도움을 줄 수 있음\n② 배변활동 원활에 도움을 줄 수 있음\n③ 장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "프락토올리고당(고시형), 가르시니아캄보지아 추출물(고시형), 프로바이오틱스(고시형), Lactiplantibacillus plantarum(고시형), 프로바이오틱스(고시형), Lactiplantibacillus plantarum(고시형), Lacticaseibacillus rhamnosus(고시형), Bifidobacterium animalis ssp. lactis(고시형), Limosilactobacillus reuteri(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포를 그대로 혹은 물과 함께 섭취",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "가르시니아캄보지아 추출물, 프락토올리고당, 프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20040017039565",
        PRMS_DT: "20210624",
        PRDT_SHAP_CD_NM: "캡슐",
        LAST_UPDT_DTM: "20210624",
        LCNS_NO: "20040017039",
        PRDLST_NM: "10억 캡슐 프로바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "주식회사 한국바이오건강",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "프락토올리고당, 유청칼슘, 난소화성말토덱스트린(고시형), 스테아린산마그네슘",
        STDR_STND:
          "① 성상 : 고유의 향미를 지닌 이미, 이취가 없는 노랑 하양 내용물을 함유한 백색의 경질캡슐\n② 프로바이오틱스 수 : 표시량(1,000,000,000 CFU/ 300mg)의 80% 이상\n③ 대장균군 : 음성\n④ 붕해시험 : 20분 이내",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미를 지닌 이미, 이취가 없는 노랑 하양 내용물을 함유한 백색의 경질캡슐",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] 유산균 증식 및 유해균 억제･배변활동 원활･장 건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "PE(폴리에틸렌), PET(폴리에틸렌테레프탈레이트) 등",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM: "프로바이오틱스(고시형), 프로바이오틱스(고시형)",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM:
          "빙초산, 피로인산칼슘, 염화마그네슘, 아미드펙틴, 자당지방산에스테르, 카라기난, 이산화티타늄, 정제수, 히드록시프로필메틸셀룰로스",
      },
      {
        PRDLST_REPORT_NO: "20040017016325",
        PRMS_DT: "20191213",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20220908",
        LCNS_NO: "20040017016",
        PRDLST_NM: "10억 프로바이오틱스 생유산균 프리바이오틱스",
        IFTKN_ATNT_MATR_CN:
          "1) 특이체질, 알레르기 체질이신 분은 성분을 확인하시고 섭취하십시오.\n2) 질환이 있거나 의약품 복용시 전문가와 상담하십시오.\n3) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있습니다.\n4) 어린이가 함부로 섭취하지 않도록 일일 섭취량 방법을 지도 하십시오.\n5) 이상사례 발생 시 섭취를 중단하고  전문가와 상담 하십시오.\n6) 개봉 또는 섭취 시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다.\n7) 섭취 시 가스참, 트림, 복통, 복부팽만감등이 발생할 수 있음",
        BSSH_NM: "큐어라벨(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM:
          "비타민 C, DL-사과산, 요구르트향분말, 이산화규소, 자일리톨, 식물성크림, 혼합유당, 요구르트 혼합",
        STDR_STND:
          "(1) 성상 : 이미, 이취가 없고 고유의 향미가 있는 미백색의 분말\n(2) 프로바이오틱스 수 : 표시량(1,000,000,000cfu/ 5g) 이상\n(3) 프락토올리고당 : 표시량(3g/5g)의 80~120%\n(4) 납(mg/kg) : 1.0 이하\n(5) 대장균군 : 음성",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미백색의 분말",
        PRIMARY_FNCLTY:
          "[프락토올리고당] 장내 유익균 증식 및 배변활동 원활에 도움을 줄 수 있음\n[프로바이오틱스] 유익균 증식 및 유해균 억제 배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "폴리에틸렌(PE), 폴리프로필렌(PP)",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "프로바이오틱스분말(고시형), Lactiplantibacillus plantarum(고시형), 프락토올리고당(고시형)",
        NTK_MTHD: "1일 1회, 1회 1포(5g)를 충분한 물과 함께 섭취하십시오.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스, 프락토올리고당",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20140017002171",
        PRMS_DT: "20200709",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20231220",
        LCNS_NO: "20140017002",
        PRDLST_NM: "10종 복합코팅유산균 비(B)",
        IFTKN_ATNT_MATR_CN:
          "1. 질환이 있거나 의약품 복용 시 전문가와 상담하십시오.\n2. 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있습니다.\n3. 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도해 주십시오.\n4. 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "일동바이오사이언스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말\n2. 프로바이오틱스 수(표시량 200,000,000,000(2,000억) CFU/g) : 표시량 이상\n3. 대장균군 : 음성\n4. 납 : 1.0 mg/kg 이하\n5. 카드뮴 : 0.3 mg/kg 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말",
        PRIMARY_FNCLTY:
          "프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내피:PE, 외피:알미늄Pack",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Lactiplantibacillus plantarum(고시형), Enterococcus faecium(고시형), Bifidobacterium breve(고시형), Bifidobacterium animalis ssp. lactis(고시형), Lactobacillus acidophilus(고시형), Lactococcus lactis(고시형), Lacticaseibacillus rhamnosus(고시형), Bifidobacterium longum(고시형), Limosilactobacillus reuteri(고시형), Streptococcus thermophilus(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20140017002170",
        PRMS_DT: "20200709",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20231220",
        LCNS_NO: "20140017002",
        PRDLST_NM: "10종 복합코팅유산균 에이(A)",
        IFTKN_ATNT_MATR_CN:
          "1. 질환이 있거나 의약품 복용 시 전문가와 상담하십시오.\n2. 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있습니다.\n3. 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도해 주십시오.\n4. 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "일동바이오사이언스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말\n2. 프로바이오틱스 수(표시량 200,000,000,000(2,000억) CFU/g) : 표시량 이상\n3. 대장균군 : 음성\n4. 납 : 1.0 mg/kg 이하\n5. 카드뮴 : 0.3 mg/kg 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] ①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내피 : PE, 외피 : 알미늄 Pack",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Limosilactobacillus reuteri(고시형), Lactobacillus helveticus(고시형), Lacticaseibacillus casei(고시형), Bifidobacterium breve(고시형), Lactiplantibacillus plantarum(고시형), Bifidobacterium animalis ssp. lactis(고시형), Bifidobacterium longum(고시형), Lactococcus lactis(고시형), Lacticaseibacillus rhamnosus(고시형), Lactobacillus acidophilus(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스(원료성)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20140017002326",
        PRMS_DT: "20220920",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20220920",
        LCNS_NO: "20140017002",
        PRDLST_NM: "10종 유산균 블렌드 알(R)",
        IFTKN_ATNT_MATR_CN:
          "1. 질환이 있거나 의약품 복용 시 전문가와 상담하십시오.\n2. 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있습니다.\n3. 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도해 주십시오.\n4. 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "일동바이오사이언스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말\n2. 프로바이오틱스 수 : 표시량(200,000,000,000 CFU/g) 이상\n3. 대장균군 : 음성\n4. 납(mg/kg) : 1.0 이하\n5. 카드뮴(mg/kg) : 0.3 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 노랑 하양색의 입자성이 있는 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스] ①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내피 : PE, 외피 : 알미늄 Pack",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Enterococcus faecium(고시형), Lacticaseibacillus rhamnosus(고시형), Bifidobacterium breve(고시형), Lactiplantibacillus plantarum(고시형), Lactobacillus acidophilus(고시형), Bifidobacterium longum(고시형), Bifidobacterium bifidum(고시형), Bifidobacterium animalis ssp. lactis(고시형), Limosilactobacillus reuteri(고시형), Lactobacillus gasseri(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스(원료성)",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20100016005325",
        PRMS_DT: "20200929",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20200929",
        LCNS_NO: "20100016005",
        PRDLST_NM: "10종 프로바이오틱스 씨티에스씨(CTSC)",
        IFTKN_ATNT_MATR_CN: "고온다습한 환경에서의 사용을 가급적 삼간다.",
        BSSH_NM: "주식회사 락토메이슨",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "전분가공품",
        STDR_STND:
          "성상 : 이미, 이취가 없고 고유의 향미가 있는 미백색 분말\n대장균군 : 음성\n프로바이오틱스수 : 100,000,000,000 CFU/g 이상 \n납 : 1.0 mg/kg 이하\n카드뮴 : 0.3 mg/kg 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미백색 분말",
        PRIMARY_FNCLTY:
          "유산균 증식 및 유해균 억제·배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내포장재질 - 폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 12개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Bifidobacterium animalis ssp. lactis(고시형), Streptococcus thermophilus(고시형), Lactococcus lactis(고시형), Enterococcus faecium(고시형), Lacticaseibacillus paracasei(고시형), Bifidobacterium breve(고시형), Limosilactobacillus fermentum(고시형), Lacticaseibacillus rhamnosus(고시형), Lactiplantibacillus plantarum(고시형), Limosilactobacillus reuteri(고시형)",
        NTK_MTHD: "",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20100016005193",
        PRMS_DT: "20160913",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20191010",
        LCNS_NO: "20100016005",
        PRDLST_NM: "10종 프로바이오틱스 엘엠(LM)",
        IFTKN_ATNT_MATR_CN: "고온다습한 환경에서의 사용을 가급적 삼간다.",
        BSSH_NM: "주식회사 락토메이슨",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "전분가공품",
        STDR_STND:
          "성상 : 교유의 색택과 향미를 가지며 이미 이취가 없는 미백색 분말\n대장균군 : 음성\n프로바이오틱스수 : 100,000,000,000 CFU/g 이상",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS: "고유의 색택을 향미를 가지며 이미 이취가 없는 미백색 분말",
        PRIMARY_FNCLTY:
          "①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내포장재질 - 폴리에틸렌(PE)",
        POG_DAYCNT: "제조일로부터 12개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Bifidobacteriumbreve(고시형), Bifidobacterium longum(고시형), Bifidobacterium animalis ssp. lactis(고시형), Streptococcus thermophilus(고시형), Lactococcus lactis(고시형), Lactobacillus acidophilus(고시형), Limosilactobacillus reuteri(고시형), Lacticaseibacillus rhamnosus(고시형), Lacticaseibacillus casei(고시형), Lactiplantibacillus plantarum(고시형)",
        NTK_MTHD: "건강기능식품의 원료로서 사용한다.",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
      {
        PRDLST_REPORT_NO: "20140017002342",
        PRMS_DT: "20221121",
        PRDT_SHAP_CD_NM: "분말",
        LAST_UPDT_DTM: "20221121",
        LCNS_NO: "20140017002",
        PRDLST_NM: "10종 혼합유산균 250B",
        IFTKN_ATNT_MATR_CN:
          "1. 질환이 있거나 의약품 복용 시 전문가와 상담하십시오.\n2. 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있습니다.\n3. 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도해 주십시오.\n4. 이상사례 발생 시 섭취를 중단하고 전문가와 상담하십시오.",
        BSSH_NM: "일동바이오사이언스(주)",
        CHILD_CRTFC_YN: "",
        ETC_RAWMTRL_NM: "감자전분, 비타민C",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말\n2) 프로바이오틱스 수 : 표시량 (250,000,000,000 CFU/g) 이상\n3) 대장균군 : 음성\n4) 납(mg/kg) : 1.0 이하\n5) 카드뮴(mg/kg) : 0.3 이하",
        PRDLST_CDNM: "",
        INDUTY_CD_NM: "건강기능식품전문제조업",
        DISPOS:
          "고유의 향미가 있고 이미·이취가 없는 노랑 하양색의 입자성이 있는 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음",
        FRMLC_MTRQLT: "내피 : PE, 외피 : 알미늄 Pack",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        INDIV_RAWMTRL_NM:
          "Bifidobacterium animalis ssp. lactis(고시형), Bifidobacterium breve(고시형), Ligilactobacillus salivarius(고시형), Bifidobacterium bifidum(고시형), Limosilactobacillus reuteri(고시형), Lactobacillus gasseri(고시형), Lacticaseibacillus paracasei(고시형), Lacticaseibacillus rhamnosus(고시형), Bifidobacterium longum(고시형), Lactobacillus acidophilus(고시형)",
        NTK_MTHD: "건강기능식품 원료로 사용",
        HIENG_LNTRT_DVS_NM: "해당없음",
        RAWMTRL_NM: "프로바이오틱스",
        PRODUCTION: "아니오",
        CAP_RAWMTRL_NM: "",
      },
    ],
    RESULT: {
      MSG: "정상처리되었습니다.",
      CODE: "INFO-000",
    },
  },
};
