export const data = {
  C003: {
    total_count: "36819",
    row: [
      {
        PRDLST_REPORT_NO: "2004001510060",
        SHAP: "",
        PRMS_DT: "20081112",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "간 건강엔N 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "⑴ 특이체질 알러지 체질의 경우 성분을 확인한 후 섭취하십시오.\r\n⑵ 섭취량 및 섭취방법을 확인한 후 섭취하고, 기타 제품관련사항은 자사 소비자 상담실로 문의바랍니다.",
        BSSH_NM: "셀트리온 이너랩",
        STDR_STND:
          "가. 성상 : 연분홍색의 정제                  육안 및 관능으로 관찰\r\n나. 비타민 B1 : 0.38mg/1600mg               건강기능식품공전 Ⅲ.3.1.6 비타민 B1\r\n     비타민 B2 : 0.42mg/1600mg               건강기능식품공전 Ⅲ.3.1.7 비타민 B2\r\n     비타민 B6 : 0.72mg/1600mg               건강기능식품공전 Ⅲ.3.1.9 비타민 B6\r\n     비타민 C : 100mg/1600mg                 건강기능식품공전 Ⅲ.3.1.14 비타민 C\r\n다. 대장균군 : 음성,                               식품공전 제10.일반시험법 8.미생물시험법 5)대장균군",
        DISPOS: "연분홍색의 정제",
        PRIMARY_FNCLTY:
          "①간기능과 에너지 대사에 필요\r\n①체내 에너지 생성에 필요\r\n①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\r\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "2년",
        CSTDY_MTHD:
          "⑴ 직사광선을 피하고 서늘한 곳에 보관 유통 하십시오.\r\n⑵ 제품 개봉 후에는 흡습이 일어날 수 있으니 반드시 밀봉하여 보관하시오.",
        NTK_MTHD: "씹어서 섭취",
        RAWMTRL_NM:
          "비타민 B1 염산염, 비타민 B2, 비타민 B6 염산염, 비타민 C, 정제포도당, 딸기맛분말, 자일리톨, 말토덱스트린, 유당(유당 95 %, 덱스트린 5.0 %) , 인삼분말, 딸기엑기스분말, 만니톨, 초유분말, 구연산, 딸기향분말{아라비아검 4.3 %, 덱스트린 86.6 %, 에틸말톨 0.4 %, 딸기향키베이스(에틸부티레이트 31.4 %, 에틸헥사노에이트11 %, 에틸이소발러레이트 6.5 %, 메틸부티레이트 6 %, 메틸카프로에이트 6, 스테아린산마그네슘, 쌀배아추출물, 수크랄로스, 비타민 B12",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "200400152012",
        SHAP: "",
        PRMS_DT: "20040809",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "포뉴 10중기능성 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "특정 단백질에 알레르기를 나타내는 경우에는 섭취 주의",
        BSSH_NM: "알피바이오",
        STDR_STND:
          "1. 성상 : 노랑하양색의 고운분말로 이미이취가 없음\n2. 조단백질 : 표시량(24g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미이취가 없는 노란하양색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 우유, 음료에 혼합하여 섭취",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), 유청단백(함량 80%이상), 난백단백(함량 80%이상), 결정과당, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(비타민D3 0.025% 함유) 0.0648%, 비타민E-초산에스테르 1., 바닐라향분말, 효소처리스테비아, 구아검, 수크랄로스",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "2004001520117",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "GNM자연의 품격 건강한 간 밀크씨슬",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후 섭취",
        BSSH_NM: "한미양행",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\n2. 조단백질 : 표시량(24g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 흰노랑색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선, 근육, 결합조직 등 신체조직의 구성성분②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 우유, 음료에 혼합하여 섭취",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), L-글루타민, 덱스트린, 타우린, 헤이즐넛향분말, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(비타민D3 0.025% 함유) 0.0648%, 비타민E-초산에스테르 1., 구아검, 효소처리스테비아, 바닐라향분말, 수크랄로스",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "2004001520118",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20240227",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "고려은단 퓨어 밀크씨슬",
        IFTKN_ATNT_MATR_CN:
          "특정 단백질에 알레르기를 나타내는 경우에는 섭취 주의",
        BSSH_NM: "서흥",
        STDR_STND:
          "1. 성상 : 고유의 향미가 있고 이미·이취가 없는 노란 하양색의 분말\n2. 조단백질 : 표시량(22g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 노란 하양색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선, 근육 등 신체조직의 구성성분②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 우유, 음료에 혼합하여 섭취",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), 난백단백(함량 80%이상), 식물성크림분말, 헤이즐럿향분말, L-글루타민, 바닐라향분말, 구아검, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(0.025%) 0.0648%, 비타민E초산에스테르 1.2874%, 엽산 0.0648, 구연산, 효소처리스테비아, 수크랄로스",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "2004001520115",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 헬씨칸 밀크씨슬",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후 섭취",
        BSSH_NM: "비엘헬스케어",
        STDR_STND:
          "1. 성상 : 회황색의 고운분말로 이미이취가 없음\n2. 조단백질 : 표시량(23g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 노란회색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선, 결합조직 등 신체조직의 구성성분②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 우유, 음료에 혼합하여 섭취",
        RAWMTRL_NM: "유청단백분말, 코코아분말, 효소처리스테비아, 수크랄로스",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "2004001520116",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당 간건강 슈퍼케어",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후 섭취",
        BSSH_NM: "동서바이오팜",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\n2. 조단백질 : 표시량(23g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미·이취가 없는 흰노랑색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선, 근육, 결합조직 등 신체조직의 구성성분②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요④체액, 산-염기의 균형 유지에 필요⑤에너지, 포도당, 지질의 합성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 우유, 음료에 혼합하여 섭취",
        RAWMTRL_NM: "유청단백분말, 바닐라향분말, 효소처리스테비아, 수크랄로스",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "2004001520114",
        SHAP: "",
        PRMS_DT: "20040914",
        LAST_UPDT_DTM: "20221214",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015201",
        CRET_DTM: "20150522",
        PRDLST_NM: "네이처드림 간에 좋은 밀크씨슬",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후 섭취",
        BSSH_NM: "케이지앤에프",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\n2. 조단백질 : 표시량(15g/30g)의 80~120%\n3. 대장균군 : 음성",
        DISPOS: "고유의 향미가 있고 이미 이취가 없는 흐린 황갈색의 분말",
        PRIMARY_FNCLTY:
          "①간기능 개선, 근육, 결합조직 등 신체조직의 구성성분②효소, 호르몬, 항체의 구성에 필요③체내 필수 영양성분이나 활성물질의 운반과 저장에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "물이나 우유, 음료에 혼합하여 섭취",
        RAWMTRL_NM:
          "분리대두단백(함량 90%이상), 유청단백(함량 80%이상), 분말결정포도당, 결정과당, 덱스트린, 코코아분말, 혼합제제[비타민A팔미테이트 0.3456%, 비타민C 3.4992%, 비타민B1염산염 0.0594%, 비타민B2 0.0518%, 비타민B6염산염 0.079%, 비타민B12 0.0324%, 비타민D3(비타민D3 0.025% 함유) 0.0648%, 비타민E-초산에스테르 1., 코코아향분말, 구아검, 효소처리스테비아",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "2004001508383",
        SHAP: "",
        PRMS_DT: "20050906",
        LAST_UPDT_DTM: "20211125",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "에너씨슬 콜레다운",
        IFTKN_ATNT_MATR_CN:
          "제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의.",
        BSSH_NM: "코스맥스바이오",
        STDR_STND:
          "1)성상 : 흑색의 연질캡슐\r\n2)마그네슘 : 표시량(122mg/1700mg)의 80~150%\r\n3)대장균군 : 음성\r\n4)붕해시험 : 20분내에 붕해",
        DISPOS: "흑색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①간기능 개선, 에너지 이용에 필요②신경과 근육 기능 유지에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "고온다습한 곳이나 직사광선을 피하여 서늘한 곳에 보관.",
        NTK_MTHD: "1일 2회, 1회 1캅셀을 물과 함께 섭취",
        RAWMTRL_NM:
          "쌀발효분말, 마그네슘(산화마그네슘(마그네슘함량48%이상)), 젤라틴 , 오징어먹물색소, 글리세린 , 에틸바닐린, 이산화티타늄, 갈대뿌리추출분말, 유단백가수분해물, 엽산, 비타민B1염산염 , 비타민 B6 염산염, 비타민B2 , 밀납, 대두레시틴, 포도씨유 , 쌀발효추출물분말, 미강유, 모과분말",
        TYPE: "간",
      },
      {
        PRDLST_REPORT_NO: "2004001510025",
        SHAP: "",
        PRMS_DT: "20040413",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리원 루테인 지아자틴 164",
        IFTKN_ATNT_MATR_CN:
          "제품 개봉 또는 섭취시 포장재에 의한 상처 주의, 과다 섭취시 피부가 황색으로 변할 수 있음",
        BSSH_NM: "노바렉스",
        STDR_STND:
          "1. 성상 : 회백색을 가진 삼각형 모양의 정제로서 이미. 이취가 없어야 함.\r\n2. 진세노사이드 Rg1과 Rb1의 합 : 표시량(12.3mg/2.25g)의 80% 이상\r\n3. 대장균군 : 음성\r\n4. 붕해도 : 건강기능식품공전 III.2 붕해도 시험의 정제품 시험법에 따라 30분내에 붕해",
        DISPOS: "회백색을 가진 삼각형 모양의 정제",
        PRIMARY_FNCLTY:
          "①[베타카로틴]①어두운 곳에서 시각 적응을 위해 필요②시력저하 방지③황반색소밀도 유지",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회 1회 3정을 물과 함께 또는 직접 씹어 섭취",
        RAWMTRL_NM:
          "인삼(진세노사이드 Rg1과 Rb1의 합 2.5%)\n, 결정셀룰로오스, 영지농축액(고형분65%이상), 스테아린산마그네슘, 유당",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "2004001505519",
        SHAP: "",
        PRMS_DT: "20040714",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 아이클리어 루테인",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후, 섭취",
        BSSH_NM: "(주)고센바이오텍",
        STDR_STND:
          "(1) 성상 : 황갈색의 액상으로 이미·이취가 없어야 함\n(2) 인지질\n (가) 원료성제품 : 표시량(1.8g/5.0g)이상\n (나) 최종제품 : 표시량(1.8g/5.0g)이상의 80~120%\n(3) 인지질중 포스파티딜콜린\n (가) 원료성제품 : 표시량(1.08g/1.8g)이상\n (나) 최종제품 : 표시량(1.08g/1.8g)이상의 80~120%\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5)대장균군 : 음성\n(6) 세균수(1mL당) : 100이하",
        DISPOS: "황갈색의 액상 제품",
        PRIMARY_FNCLTY: "①눈 건조함 개선",
        POG_DAYCNT: "제조일로부터 1년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 2.5g 섭취",
        RAWMTRL_NM: "난황레시틴, 달맞이꽃종자유",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "200400151628",
        SHAP: "",
        PRMS_DT: "20040803",
        LAST_UPDT_DTM: "20161220",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "고려은단 루테인 지아잔틴 아스타잔틴",
        IFTKN_ATNT_MATR_CN: "게에 알레르기가 있으신 분은 섭취시 주의",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "1. 성상 : 흰노랑 또는 연노랑, 크림색의 정제로서 이미, 이취가 없어야 함\n2. 키토산 : 표시량(400mg/1200mg)의 80~120%\n3. 납(mg/kg) : 3.0 이하\n4. 카드뮴(mg/kg) 1.0이하\n5. 총수은(mg/kg) 1.0이하\n6. 대장균군 : 음성",
        DISPOS: "흰노랑 또는 연노랑, 크림색",
        PRIMARY_FNCLTY: "①눈 건강 개선",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회 1회 6정씩 씹어서 섭취",
        RAWMTRL_NM:
          "키토산분말(글루코사민으로서 함량 80%이상), 키토올리고당분말(함량 50%이상), 식용건조효모, 폴리덱스트로스, 비타민C, 스테아린산마그네슘, 니코틴산, 비타민B1염산염, 비타민B2(Riboflavin), 비타민B6염산염",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "20040015083430",
        SHAP: "",
        PRMS_DT: "20100126",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "안국건강 안국 루테인 지아잔틴",
        IFTKN_ATNT_MATR_CN:
          "①임산부는 섭취 전 의사와 상담이 필요합니다.②과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있습니다.③알레르기 체질이신 분은 원재료를 확인 후 섭취하십시오.",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "① 성상 : 적갈색 내용물을 함유한 적갈색의 연질캡슐 제품으로 이미, 이취가 없다.\r\n② 비타민A : 표시량(230ug/500mg)의 80.0~150.0%.\r\n③ 비타민E : 표시량(3.8mg/500mg)의 80.0~150.0%.\r\n④ 루테인 : 표시량(10mg/500mg)의 80.0~120.0%.\r\n⑤ 납(mg/kg) : 1.0 이하\r\n⑥ 총비소(mg/kg) : 1.0 이하\r\n⑦ 카드뮴(mg/kg) : 1.0 이하\r\n⑧ 총수은(mg/kg) : 1.0 이하\r\n⑨헥산(mg/kg) : 5.0이하\r\n⑩ 대장균군 : 음성.\r\n⑪ 붕해 : 20분이내",
        DISPOS:
          "적갈색 내용물을 함유한 적갈색의 연질캡슐 제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[비타민E]①유해산소로부터 세포를 보호하는데 필요\r\n[루테인]노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 도움을 줌\r\n[비타민A]①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD:
          "직사광선을 피해 서늘한 곳에 보관하며, 습기가 많은 곳은 피하여 보관.",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취.",
        RAWMTRL_NM:
          "레티닐팔미트산염혼합제제 (레티닐팔미트산염55.5%, DL-알파-토코페롤1% ,땅콩오일 43.5%), D-알파-토코페롤혼합제제(D-알파-토코페롤 72%, 대두유 28%), 루테인(마리골드꽃추출물25%,올리브유75%), 젤라틴, 글리세린, D-소르비톨액, 식용색소청색제1호, 식용색소적색제40호, 에틸바닐린, 이산화티타늄, 아마씨유, 대두레시틴(대두레시틴 97.6%, 올레인산 2.4%), 결명자추출분말(결명자추출고형분 40%, 덱스트린 60%), 밀납, 블루베리농축액(농축물)분말(블루베리농축고형분40%,덱스트린60%), 팜유, 헤마토코쿠스 추출물(헤마토코쿠스 추출물80%,홍화씨유20%)",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "2004001505541",
        SHAP: "",
        PRMS_DT: "20050128",
        LAST_UPDT_DTM: "20200527",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "GNM자연의품격 루테인 지아잔틴",
        IFTKN_ATNT_MATR_CN: "알레르기 체질이신 경우 성분을 확인 하신 후, 섭취",
        BSSH_NM: "(주)고센바이오텍",
        STDR_STND:
          "(1) 성상 : 황갈색의 액상으로 이미·이취가 없어야 함\n(2) 인지질 : 표시량(720mg/2.0g)이상\n(3) 인지질중 포스파티딜콜린 : 표시량(432mg/720mg)이상\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5) 납(mg/kg) : 2.0 이하 \n(6)대장균군 : 음성\n(7) 세균수(1mL당) : 100이하",
        DISPOS: "황갈색의 액상 제품",
        PRIMARY_FNCLTY: "①눈 건조함 개선",
        POG_DAYCNT: "제조일로부터 1년",
        CSTDY_MTHD: "",
        NTK_MTHD: "건강기능식품원료 사용",
        RAWMTRL_NM: "난황레시틴, 가공유지",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "2004001505543",
        SHAP: "",
        PRMS_DT: "20050128",
        LAST_UPDT_DTM: "20220930",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터파이토 루테인 지아잔틴 아스타잔틴",
        IFTKN_ATNT_MATR_CN:
          "[레시틴 제품]대두나 난황에 알레르기를 나타내는 사람은 섭취에 주의\n① 난황 알레르기를 나타내는 사람은 섭취에 주의.\n② 제품 개봉 또는 섭취시 포장재에 의해 상처를 입힐 수 있으니 주의.",
        BSSH_NM: "(주)고센바이오텍",
        STDR_STND:
          "(1) 성상 : 무색의 연질캅셀로서 이미·이취가 없어야 함\n(2) 인지질 : 표시량(720mg/2.0g)의 80~120%\n(3) 인지질중 포스파티딜콜린 : 표시량(540mg/720mg)의 80~120%\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5) 대장균군 : 음성\n(6) 붕해도 : 건강기능식품공전 III.2.1 붕해시험법의 시험법에 따라 20분내에 붕해\n(7) 납(mg/kg) : 2.0이하",
        DISPOS: "무색의 연질캅셀",
        PRIMARY_FNCLTY: "①눈 건조함 개선",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 1캡슐을 물과 함께 섭취",
        RAWMTRL_NM:
          "난황레시틴, 젤라틴, 글리세린, 에틸바닐린, d-토코페롤(혼합형), 비타민C, 포스파티딜세린(고시형), L-아르지닌, 가공유지, EPA 및 DHA 함유 유지(고시형)",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "2004001505549",
        SHAP: "",
        PRMS_DT: "20050311",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015055",
        CRET_DTM: "20150522",
        PRDLST_NM: "여에스더 루테인&지아잔틴",
        IFTKN_ATNT_MATR_CN:
          "계란 알레르기 체질이신 경우 성분을 확인 하신 후, 섭취",
        BSSH_NM: "(주)고센바이오텍",
        STDR_STND:
          "(1) 성상 : 황갈색의 액상으로 이미·이취가 없어야 함\n(2) 인지질\n (가) 원료성제품 : 표시량(1.8g/5.0g)이상\n (나) 최종제품 : 표시량(1.8g/5.0g)이상의 80~120%\n(3) 인지질중 포스파티딜콜린\n (가) 원료성제품 : 표시량(1.08g/1.8g)이상\n (나) 최종제품 : 표시량(1.08g/1.8g)이상의 80~120%\n(4) 콜레스테롤(mg/kg) : 10,000이하\n(5)대장균군 : 음성\n(6) 세균수(1mL당) : 100이하",
        DISPOS: "황갈색의 액상제품",
        PRIMARY_FNCLTY: "①눈 건조함 개선, 시력 저하 방지",
        POG_DAYCNT: "제조일로부터 1년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 2.5g 섭취",
        RAWMTRL_NM: "오리난황레시틴, 달맞이꽃종자유, 난황유",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "2004001516220",
        SHAP: "",
        PRMS_DT: "20050314",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터린 루테인 지아잔틴",
        IFTKN_ATNT_MATR_CN:
          "[루테인 제품]과다 섭취 시 일시적으로 피부가 황색으로 변할 수 있음.\r\n알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "(1) 성상 : 적갈색의 내용물을 함유한 적갈색의 연질캡슐제품으로 이미, 이취가 없다..\n(2) 루테인 : 표시량(20 mg/400 mg)의 80~120%\n(3) 비타민A : 표시량(461 ㎍ RE/400 mg)의 80~150%\n(4) 비타민E : 표시량(4.38 mg α-TE/400 mg)의 80~150%\n(5) 중금속\n (가) 납(mg/kg) : 1.0이하\n (나) 카드뮴(mg/kg) : 1.0이하\n (다) 총수은(mg/kg) : 1.0이하\n (라) 총비소(mg/kg) : 1.0이하\n(6) 헥산(mg/kg) : 5.0이하\n(7) 대장균군 : 음성\n(8) 붕해시험 : 적합",
        DISPOS:
          "적갈색의 내용물을 함유한 적갈색의 연질캡슐제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[루테인 제품]노화로 인해 감소될 수 있는 황반색소밀도를 유지하여 눈 건강에 도움을 줌\r\n[비타민A]①어두운 곳에서 시각 적응을 위해 필요②피부와 점막을 형성하고 기능을 유지하는데 필요③상피세포의 성장과 발달에 필요\r\n[비타민E]①유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월까지",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 충분한 물과 함께 섭취.",
        RAWMTRL_NM:
          "루테인(고시형), 레티닐 팔미트산염 혼합제제(레티닐팔미트산염 55.5%, DL-알파-토코페롤 1%, 땅콩오일 43.5%), D-알파-토코페롤(고시형), D-소르비톨액, 식용색소적색제3호, 식용색소청색제1호, 젤라틴, 식용색소적색제2호, 식용색소황색제4호, 글리세린, 식용색소적색제40호, 이산화티타늄, 에틸바닐린, 식용색소황색제5호, 과일채소혼합분말, 포도씨유, 블루베리농축액(농축물)분말(블루베리농축액 80%, 덱스트린 20%), 헤마토코쿠스추출물(고시형), 결명자(열매)추출물(추출액)분말(분말 추출물)(결명자추출고형분 40%, 덱스트린 60%), 빌베리(열매)추출물(추출액)분말(분말 추출물), 대두레시틴, 밀납, 팜유(정제팜유), 홍화씨유지(Oil)",
        TYPE: "눈",
      },
      {
        PRDLST_REPORT_NO: "20040015107368",
        SHAP: "",
        PRMS_DT: "20100223",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "엔루틴 하이퍼브레인",
        IFTKN_ATNT_MATR_CN:
          "1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\r\n2. 진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량 (3mg/500mg)의 80% 이상\r\n3. 대장균군 : 음성\r\n4. 붕해시험 : 적합",
        DISPOS: "이미, 이취가 없는 갈색의 내용물을 함유하는 적갈색의 경질캡슐",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②항산화에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n2. 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 2캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "홍삼농축액분말(진세노사이드 Rg1과 Rb1 및 Rg3의 합으로 12mg/g이상), 홍삼분말(진세노사이드 Rg1과 Rb1 및 Rg3의 합으로 6mg/g이상), 젤라틴, 정제수, 빙초산, 자당지방산에스테르, 이산화티타늄, 식용색소적색제40호, 식용색소황색제5호, 식용색소청색제1호, 마분말, 당귀분말, 천궁분말, 녹용분말",
        TYPE: "혈액순환, 무기력",
      },
      {
        PRDLST_REPORT_NO: "2004001509464",
        SHAP: "",
        PRMS_DT: "20100302",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "징코플러스 영양제",
        IFTKN_ATNT_MATR_CN: "알러지 등 특이체질의 경우 성분 확인 후 섭취.",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "①성상 : 고유의 색택과 향미를 가지며, 이미, 이취가 없어야 함.\r\n②진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량(10mg/2g)의 80% 이상\r\n③ 세균수 : 1ml당 3,000이하\r\n④ 대장균군 : 음성",
        DISPOS: "흑갈색의 농축액",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②항산화에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 2회, 1회 1g을 온수나 냉수에 넣어 잘 녹인 후 음용함.",
        RAWMTRL_NM: "발효홍삼농축액(진세노사이드Rg1과 Rb1 및 Rg3의 합 5mg/g)",
        TYPE: "혈액순환, 무기력",
      },
      {
        PRDLST_REPORT_NO: "20040015083435",
        SHAP: "",
        PRMS_DT: "20100310",
        LAST_UPDT_DTM: "20171020",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터세리티 징코 빌리프",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인한 후 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "1)성상 : 연노랑색의 내용물을 함유한 투명의 연질캡슐제품으로 이미, 이취가 없다.\n2)EPA와 DHA의 합 : 표시량(990mg/3330mg)의 80~120%\n3)중금속\n (가)납(mg/kg) : 3.0 이하\n (나)카드뮴(mg/kg) : 1.0 이하\n (다)총수은(mg/kg) : 0.5 이하\n4)대장균군 : 음성\n5)붕해시험 : 20분내에 붕해",
        DISPOS:
          "연노랑색의 내용물을 함유한 투명의 연질캡슐제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②항산화에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24 개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회, 1회 1캡슐씩 물과 함께 섭취",
        RAWMTRL_NM:
          "오메가-3지방산함유유지(정제어유(EPA와 DHA의 합-30%이상)), 젤라틴, 글리세린, D-소르비톨액, D-α-토코페롤(D-α-토코페롤 67.1%, 식물성유지(대두유 50%, 카놀라유 50%) 32.9%)",
        TYPE: "혈액순환, 무기력",
      },
      {
        PRDLST_REPORT_NO: "2004001510067",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "서클존징코플러스",
        IFTKN_ATNT_MATR_CN:
          "⑴ 의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의하시기 바랍니다.\r\n⑵ 알레르기 체질이신 분은 섭취 전에 원료명을 반드시 확인하시기 바랍니다.\r\n⑶ 유통기한이 경과된 제품은 섭취하지 마십시오.\r\n⑷ 제품 개봉 또는 섭취 시 포장재에 의한 상처 주의하시기 바랍니다.",
        BSSH_NM: "(주)일화",
        STDR_STND:
          "⑴ 성상: 흑갈색의 점조성 액상(시험방법: 관능검사를 실시하여 성상 변화 여부 확인)\r\n⑵ 진세노사이드 Rg1과 Rb1 및 Rg3의 합(시험방법: 건강기능식품공전 Ⅲ.3.7.1 진세노사이드 Rg1과 Rb1 및 Rg3)\r\n- 홍삼(원료성): 표시량(4.0 ㎎/ g)의 100 % 이상\r\n- 홍삼(최종제품): 표시량(12.0 ㎎/3 g)의 80 % 이상\r\n⑶ 세균수(CFUs): 3,000/mL 이하(시험방법: 식품공전 제10. 일반시험법 3.5 세균수)\r\n⑷ 대장균군: 음성(시험방법: 식품공전 제10. 일반시험법 3.8 대장균)",
        DISPOS: "진한 흑갈색의 점조성 액상",
        PRIMARY_FNCLTY:
          "①기억력 개선②피로개선③혈소판 응집 억제를 통한 혈액흐름에 도움⑤항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 3년까지",
        CSTDY_MTHD: "습기와 직사광선을 피하여 서늘한 장소에 보관",
        NTK_MTHD: "1일 3회, 1회 1g을 물에 녹여 섭취한다.",
        RAWMTRL_NM: "홍삼",
        TYPE: "혈액순환, 무기력",
      },
      {
        PRDLST_REPORT_NO: "2004001509468",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "메모리투모로우 골드",
        IFTKN_ATNT_MATR_CN:
          "① 섭취시 충분히 먹는 물과 합께 섭취하십시오.\r\n② 특정성분에 특이체질인 분은 원료 성분을 확인 후 섭취",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "1.성상 : 갈색의 연질캡슐\r\n2.진세노사이드 Rg1과 Rb1의 합 : 최종제품 : 표시량(3.7mg/2.55g)80%이상\r\n3.대장균군 : 음성\r\n4.붕해도 : 20분내에 붕해",
        DISPOS: "갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②피로회복③혈소판 응집 억제를 통한 혈액흐름에 도움",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 3회, 1회 1캡슐을 식사 후 먹는물로 섭취",
        RAWMTRL_NM:
          "홍삼농축액(진세노사이드 Rg1과 Rb1 및 Rg3의 합 7mg/g), 젤라틴, 정제수, 글리세린, D-소르비톨액, 치자황색소, 코치닐추출색소, 치자청색소, 에틸바닐린, 녹용분말, 대두유, 정제가공유(팜유), 밀납, 영지버섯추출액(고형분10%), 동결건조로얄제리, DL-알파-토코페롤, 비타민B2(리보플라빈), 대두레시틴",
        TYPE: "혈액순환, 무기력, 피로",
      },
      {
        PRDLST_REPORT_NO: "20040015107371",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "모어네이처 포스파티딜세린",
        IFTKN_ATNT_MATR_CN:
          "1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 연한갈색의 내용물을 함유한 적갈색의 연질캡슐로 이미, 이취가 없음.\r\n2. 진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량 (3mg/2,000mg)의 80% 이상\r\n3. 대장균균 : 음성\r\n4. 붕해시험 : 적합",
        DISPOS:
          "연한갈색의 내용물을 함유한 적갈색의 연질캡슐로 이미, 이취가 없음.",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②피로개선에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음④항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n2. 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 2회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "홍삼농축액분말(진세노사이드 Rg1과 Rb1 및 Rg3의 합 12mg/g이상), 젤라틴, 글리세린, D-소르비톨액, 에틸바닐린, 이산화티타늄, 식용색소적색제40호, 식용색소청색제1호, D-알파-토코페롤혼합제제(D-알파토코페롤 72%, 대두유 28%), 비타민B1염산염, 비타민B6염산염, 대두유, 오자추출분말[오자(오미자 20%, 구기자 20%, 복분자 20%, 사상자 20%, 토사자 20%)추출고형분 30%, 덱스트린 70%], 타우린, L-아르기닌, 밀납, 대두레시틴, 비타민C, 하프물범유",
        TYPE: "혈액순환, 무기력, 피로",
      },
      {
        PRDLST_REPORT_NO: "2004001509470",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "헬퓨 포스파티딜세린",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 등 특이체질의 경우 성분을 확인 하신 후 섭취\r\n② 제품개봉 또는 섭취 시 포장재에 의한 상처를 입을 수 있으니 주의",
        BSSH_NM: "한풍네이처팜",
        STDR_STND:
          "1.성상 : 갈색의 연질캡슐\r\n2.진세노사이드 Rg1과 Rb1의 합 : 최종제품 : 표시량(3.2mg/2.1g)80%이상\r\n3.대장균군 : 음성\r\n4.붕해도 : 20분내에 붕해",
        DISPOS: "갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②피로회복③혈소판 응집 억제를 통한 혈액흐름에 도움④면역력 증진",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 3회, 1회 2캡슐을 물과 함께 섭취한다.",
        RAWMTRL_NM:
          "홍삼농축액(진세노사이드 Rg1과 Rb1 및 Rg3의 합 7mg/g), D-소르비톨액, 치자청색소, 젤라틴, 정제수, 에틸바닐린, 글리세린, 치자황색소, 코치닐추출색소, 대두유, 밀납, 비타민B2(리보플라빈), 녹용분말, 팜유, DL-알파-토코페롤초산염, 비타민C, 영지버섯농축액(고형분55%), 동결건조로얄제리, 비타민B1염산염",
        TYPE: "혈액순환, 무기력, 피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "2004001509469",
        SHAP: "",
        PRMS_DT: "20100317",
        LAST_UPDT_DTM: "20230201",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "순수네이처 브로멜라인 퀘르세틴",
        IFTKN_ATNT_MATR_CN:
          "당뇨치료제 및 혈액항응고제 복용 시 섭취에 주의\n알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "1.성상 : 갈색의 연질캡슐\r\n2.진세노사이드 Rg1과 Rb1의 합 : 최종제품 : 표시량(3.2mg/2.2g)80%이상\r\n3.대장균군 : 음성\r\n4.붕해도 : 20분내에 붕해",
        DISPOS: "갈색의 연질캡슐",
        PRIMARY_FNCLTY:
          "①기억력 개선에 도움을 줄 수 있음②피로회복③혈소판 응집 억제를 통한 혈액흐름에 도움",
        POG_DAYCNT: "제조일로부터 3년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관, 유통",
        NTK_MTHD: "1일 2회, 1회 2캡슐을 식사 후 먹는물로 섭취",
        RAWMTRL_NM:
          "홍삼농축액(진세노사이드 Rg1과 Rb1 및 Rg3의 합 7mg/g), 글리세린, 정제수, D-소르비톨액, 치자황색소, 젤라틴, 코치닐추출색소, 치자청색소, 에틸바닐린, DL-알파-토코페롤, 밀납, 야자유, 대두유, 동결건조로얄제리, 녹용추출액(고형분2%), 영지버섯추출액(고형분2%), 대두레시틴",

        TYPE: "혈액순환, 무기력, 피로",
      },
      {
        PRDLST_REPORT_NO: "200400151627",
        SHAP: "",
        PRMS_DT: "20040803",
        LAST_UPDT_DTM: "20160810",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "멜라클리어",
        IFTKN_ATNT_MATR_CN: "본 원료에 알레르기가 있으신 분은 섭취시 주의",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "1. 성상 : 진녹색의 정제로서 이미, 이취가 없어야 함.\n2.  총엽록소 :  표시량(24mg/3000mg)의 80~120%\n3. 납(mg/kg) : 3.0이하\n4.카드뮴(mg/kg) : 1.0이하\n5.총수은(mg/kg) : 0.5이하\n6.총 페오포르바이드(mg/kg) : 1,000이하\n7. 대장균군 : 음성",
        DISPOS: "진녹색의 정제",
        PRIMARY_FNCLTY: "①피부건강에 도움②항산화작용",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회 1회 5정씩 씹어서 섭취",
        RAWMTRL_NM: "스피루리나(고시형), 유청칼슘(함량 24%이상)",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "2004001510415",
        SHAP: "",
        PRMS_DT: "20050221",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터에비던스 의사가 만든 피부건강 먹는 레티놀A",
        IFTKN_ATNT_MATR_CN: "알레르기체질인 경우  섭취에 주의.",
        BSSH_NM: "주식회사 네추럴웨이",
        STDR_STND:
          "① 성상 : 진녹색의 정제로 이미·이취가 없어야 함\n② *총엽록소 : 표시량(18mg/2g)의 80~120%\n③ 대장균군 : 음성\n④ 붕해도 : 건강기능식품공전 III.2 붕해도 시험의 정제제품 시험법에 따라 30분 내에 붕해\n⑤*납(mg/kg) : 3.0 이하\n⑥*카드뮴(mg/kg) : 1.0 이하\n⑦*총수은(mg/kg) : 0.5 이하\n⑧*총페오포르바이드(mg/kg) : 1,000 이하\n(* : 규격 추가 및 range 변경 항목)",
        DISPOS: "진녹색의 정제품",
        PRIMARY_FNCLTY:
          "① 피부건강에 도움② 항산화작용③ 혈중 콜레스테롤 수치개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회, 1회 10정(2g)씩 식사 후에 섭취",
        RAWMTRL_NM: "스피루리나원말(총엽록소 9mg/g이상), 스테아린산마그네슘",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "2004001510787",
        SHAP: "",
        PRMS_DT: "20051121",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "스더포뮬러 여에스더 글루타치온",
        IFTKN_ATNT_MATR_CN:
          "질병을 치료 중이거나 특이체질인 경우 의사와 상담 후 섭취여부를 결정.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1, 성상 : 녹색의 정제로 고유의 색택과 향미를 가지며 이미. 이취가 없어야 함\n2. 대장균군 : 음성\n3. 총엽록소a : 표시량(10mg/2g, 15mg/3g) 80~120%\n4. 총페오포르바이드(mg/kg) : 1,000이하\n5. 중금속 :\n          (가) 납(mg/kg) : 3.0 이하\n          (나) 카드뮴(mg/kg) : 1.0 이하\n          (다)  총수은(mg/kg) : 0.5 이하",
        DISPOS: "녹색의 정제",
        PRIMARY_FNCLTY: "①피부건강에 도움②항산화작용",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관.",
        NTK_MTHD:
          "200mg일 경우 : 1일 3회, 1회 5정을 씹어서 섭취\n500mg일 경우 : 1일 2회, 1회 2정을 씹어서 섭취",
        RAWMTRL_NM: "유기농스피루리나원말",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "2004001503956",
        SHAP: "",
        PRMS_DT: "20051202",
        LAST_UPDT_DTM: "20180206",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "유한 밸런스 스킨 클리어 로즈마리",
        IFTKN_ATNT_MATR_CN:
          "① 섭취시 정제가 기도에 걸릴수 있으니 유의하시기 바랍니다.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1.성상:분홍색의 정제로서 이미,이취가 없어야 함\n2. 비타민A: 표시량 410.4ugRE/1,800mg의 80~150%\n3. 대장균군:음성\n4. 붕해도: 건강기능식품공전 III. 2 붕해도 시험의 제피정제 시험법에 따라 60분내에 붕해",
        DISPOS: "분홍색의 정제",
        PRIMARY_FNCLTY:
          "①피부와 점막을 형성하고 기능을 유지하는데 필요②상피세포의 성장과 발달에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관·유통",
        NTK_MTHD: "1일3회 1회 1정(600mg/1정)물과 함께 섭취",
        RAWMTRL_NM:
          "분말비타민A(비타민A로서 9.75%함유), 정제포도당, 딸기맛분말\u003C딸기엑기스분말 45%, 백설탕 40%, 덱스트린 10%, 구연산 4.4%, 스테비오사이드 0.5%, 잔탄검 0.1% 계100%\u003E, 자일리톨, 태극삼분말, 딸기엑기스분말\u003C딸기엑기스93%, 덱스트린 7% 계100%\u003E, 말토덱스트린, 구연산, 비타민C, 결정셀룰로오스, 딸기향분말딸기향키베이스 〔에틸부티레이트 23%, 에틸2-메틸부티레이트 6.6%, 에틸 메틸페닐글리세테이트 3.8%, 에틸이소발레르에이트0.6%,이소아밀 이소발레르에이트 2.7%,  벤질프로피오네  , 베타카로틴분말(베타카로틴 1.1, 아라비아검 45, 설탕 45, 정제수 5, 대두유 2.7, 토코페롤(혼합형) 0.4, 구연산 0.4, 비타민C 0.4), 스테아린산마그네슘, 당귀추출분말(당귀추출분말 30, 덱스트린 70), 감초추출분말(감초추출분말 40, 덱스트린 60), 결명자추출분말(결명자추출분말 40, 덱스트린 60), 아스파탐(페닐알라닌함유)",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "20040015083103",
        SHAP: "",
        PRMS_DT: "20051213",
        LAST_UPDT_DTM: "20210511",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당 피부보습 수분 영양제 히알루론산",
        IFTKN_ATNT_MATR_CN: "특히 6세 이하는 과량섭취하지 않도록 주의",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "1) 성상: 흑갈색의 타원형 연질캡슐\n2) 철: 표시량(8mg/1000mg)의 80~150%\n3) 대장균군: 음성\n4)붕해시험: 20분이내",
        DISPOS: "흑갈색의 타원형 연질캡슐",
        PRIMARY_FNCLTY: "①피부건강에 도움②항산화작용",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 1캅셀을 물과 함께 섭취",
        RAWMTRL_NM:
          "헴철(철함량 1%이상), 젖산철(철-16%), 식용색소황색제4호, 식용색소적색제2호, 젤라틴, 식용색소청색제1호, 식용색소적색제40호, 식용색소황색제5호, 이산화티타늄, 에틸바닐린, D-소르비톨액, 글리세린, 미강유, 포도씨유, 다슬기추출물, 쌀(알곡)발효 추출물 분말(쌀 90%, 덱스트린 10%), 비타민C, 굴패각칼슘(칼슘함량 38%이상), 대두레시틴, 밀납, 비타민B2, 비타민B6염산염, 비타민B1염산염, 엽산, 갈대뿌리추출분말",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "2004001516229",
        SHAP: "",
        PRMS_DT: "20070207",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터린 세라티크 세라마이드",
        IFTKN_ATNT_MATR_CN: "알레르기가 있으신 분은 섭취시 주의",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "1. 성상 : 진녹색의 원형정제로서 이미, 이취가 없어야 함.\n2.  총엽록소 :  표시량(10mg/1000mg)의 80~120%\n3. 납(mg/kg) : 3.0이하\n4.카드뮴(mg/kg) : 1.0이하\n5.총수은(mg/kg) : 0.5이하\n6.총 페오포르바이드(mg/kg) : 1,000이하\n7. 대장균군 : 음성\n8. 붕해도 : 건강기능식품공전 III.2 정제제품시험법에 따라 30분내에 붕해",
        DISPOS: "진녹색의 원형정제",
        PRIMARY_FNCLTY: "①피부건강에 도움  2. 항산화작용",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "고온 다습, 직사광선을 피하고 건냉소에 보관한다.",
        NTK_MTHD: "1일 3회 1회 5정 물과 함께 섭취",
        RAWMTRL_NM: "클로렐라원말(총 엽록소 10mg/g 이상)",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "2004001516234",
        SHAP: "",
        PRMS_DT: "20070306",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "프리미엄 콜라겐 앰플 4000",
        IFTKN_ATNT_MATR_CN: "알레르기가 있으신 분은 섭취시 주의",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "1, 성상: 연한 분홍색의 원형정제로서 이미, 이취가 없어야 함.\n2. 비타민A : 표시량(188.5ugRE/1500mg)의 80~150%\n3. 비타민B1: 표시량(0.51mg/1500mg)의 80~180%\n4. 비타민B2: 표시량(0.51mg/1500mg)의 80~180%\n5 비타민B12: 표시량(0.27ug/1500mg)의 80~180%\n6. 비타민D: 표시량(0.5ug/1500mg)의 80~180%\n7. 대장균군 : 음성",
        DISPOS: "연한 분홍색의 원형 정제",
        PRIMARY_FNCLTY:
          "①피부와 점막을 형성하고 기능을 유지하는데 필요②상피세포의 성장과 발달에 필요\r\n①탄수화물과 에너지 대사에 필요\r\n①체내 에너지 생성에 필요\r\n①정상적인 엽산 대사에 필요\r\n①칼슘과 인이 흡수되고 이용되는데 필요 ②뼈의 형성과 유지에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "고온 다습, 직사광선을 피하고 건냉소에 보관한다.",
        NTK_MTHD: "1일 3회 1회 1정씩 씹어서 섭취",
        RAWMTRL_NM:
          "비타민B1(비타민B1-98.5%), 비타민B12(비타민B12 0.1%), 비타민A(비타민A11.5%)  , 비타민B2(비타민B2-99.0%), 비타민D3(비타민D3 0.25%), 석류추출분말(석류추출물(고형분100%)50%,덱스트린50%), 에리스리톨, 결정과당, 프락토올리고당, 건조효모, 비타민C, 초유분말, 스테아린산마그네슘, 효소처리스테비아, L-메티오닌, 딸기엑기스분말[딸기엑기스(고형분 30%) 93%, 덱스트린 7%], 말티톨시럽분말, 자일리톨, 포도당, 결정셀룰로오스, 구연산, 클로렐라추출물, 혼합유산균분말[혼합유산균분말(Lactobacillus acidophilus,          Bifidobacterium longum, Bifidobacterium bifidum, 1x10,000,000,000)10%, 식물성분말크림(물엿61.65%, 정제가공유지 32%, 카제인나트륨2.25%, 제이인산  , 베타싸이클로덱스트린, 비타민 E혼합제제(DL-알파토코페롤50%, 옥테닐호박산나트륨전분24.5%, 말토덱스트린 24.5%, 이산화규소1%), 산화마그네슘, L-라이신염산염, 딸기맛분말(트레할로스 32.75%, 이소말트 30%, 덱스트린 19.6%, 딸기엑기스분말 15.1%, 구연산 2%, 비타민 C 0.3%, 스테비오사이드 0.15%, 정제염 0.1%)",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "20040015107264",
        SHAP: "",
        PRMS_DT: "20071123",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "오리진 레티놀 엑스퍼트",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 환자, 영유아, 알레르기체질은 전문가와 상담 후 섭취하십시오",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "(1)성상: 흰분홍색의 정제로 고유의 색택과 향미를 가지며 이미,이취가 없어야 함.\n(2)대장균군: 음성\n(3)비타민A: 표시량(585ugRE/2,000mg)의 80~150%\n(4)비타민B1:표시량(0.312mg/2,000mg)의 80~180%\n(5)비타민C: 표시량(80mg/2,000mg)의 80~150%\n(6)비타민D: 표시량(2.5ug/2,000mg)의 80~180%\n(7)엽산: 표시량(300ug/2,000mg)의 80~150%",
        DISPOS: "흰분홍색 원형정제",
        PRIMARY_FNCLTY:
          "①피부와 점막을 형성하고 기능을 유지하는데 필요②상피세포의 성장과 발달에 필요\r\n①탄수화물과 에너지 대사에 필요\r\n①칼슘과 인이 흡수되고 이용되는데 필요 ②뼈의 형성과 유지에 필요\r\n①세포와 혈액생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관하십시오\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 섭취하십시오",
        NTK_MTHD: "1일 1회. 1회 1정을 씹어서 섭취",
        RAWMTRL_NM:
          "비타민C(100%), 비타민A (9.75%), 비타민B1(염산염78%), 비타민D3 (0.25%), 엽산(100%), 유청칼슘(칼슘 20%이상), 산화마그네슘, 정제포도당, 폴리덱스트로오스, 포도과즙분말(포도엑기스90%,덱스트린10%), 블루베리향분말(블루베리향키베이스 I 10%, 블루베리향키베이스 II 0.2%, 아라비아검 4.95%, 덱스트린 84.85%), 동결건조블루베리분말(블루베리 60%, 덱스트린 40%), 구연산, 석류추출물분말, 이산화규소, 초유, 스테아린산마그네슘, 아스파탐",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "200800152682",
        SHAP: "",
        PRMS_DT: "20090107",
        LAST_UPDT_DTM: "20231130",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20080015268",
        CRET_DTM: "20150522",
        PRDLST_NM: "오니스트 트리플콜라겐 오렌지",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질의 경우에는 간혹 개인에 따라 과민반응을 나타낼 수 있으므로 원료를 확인한 후 섭취하십시오. \n1) 고칼슘혈증이 있거나 의약품 복용 시 전문가와 상담할 것 \n2) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것 \n3) 의약품(항응고제, 항혈소판제, 혈압강하제 등) 복용 시 전문가와 상담할 것 \n4) 개인에 따라 피부 관련 이상반응이 발생할 수 있음\n5) 흡연자는 섭취 시 전문가와 상담할 것",
        BSSH_NM: "삼아제약주식회사",
        STDR_STND:
          "1) 성상 : 고유의 향미가 있고 이미, 이취가 없는 노랑색과 주황색의 모서리가 둥근 사각형의 씹어먹는 정제\n2) 비타민 A : 표시량(720㎍/15.6g)의 80~150%\n3) 베타카로틴 : 표시량(0.6mg/15.6g)의 80~150%\n4) 비타민 D : 표시량(4.5㎍/15.6g)의 80~180%\n5) 비타민 B1 : 표시량(2.4mg/15.6g)의 80~180%\n6) 비타민 B2 : 표시량(2.8mg/15.6g)의 80~180%\n7) 비타민 B6 : 표시량(3.2mg/15.6g)의 80~150%\n8) 비타민 B12 : 표시량(12㎍/15.6g)의 80~180%\n9) 비타민 C : 표시량(120mg/15.6g)의 80~150%\n10) 비타민 E : 표시량(10mg/15.6g)의 80~150%\n11) 나이아신 :  표시량(12mg/15.6g)의 80~150%\n12) 칼슘 :  표시량(220mg/15.6g)의 80~150%\n13) 망간 :  표시량(1.1mg/15.6g)의 80~150%                                        \n14) 대장균군 : 음성",
        DISPOS:
          "고유의 향미가 있고 이미, 이취가 없는 노랑색과 주황색의 모서리가 둥근 사각형의 씹어먹는 정제",
        PRIMARY_FNCLTY:
          "①피부와 점막을 형성하고 기능을 유지하는데 필요②상피세포의 성장과 발달에 필요\n①탄수화물과 에너지 대사에 필요\n①체내 에너지 생성에 필요\n①단백질 및 아미노산 이용에 필요②혈액의 호모시스테인 수준을 정상으로 유지하는데 필요\n①정상적인 엽산 대사에 필요\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③ 항산화 작용을 하여유해산소로부터 세포를 보호하는데 필요\n① 항산화 작용을 하여 유해산소로부터 세포를 보호하는데 필요\n①체내 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 4회, 1회 1정을 입안에서 녹이거나 씹어서 섭취하십시오.",
        RAWMTRL_NM:
          "비타민 A 혼합분말, 비타민 B1 질산염, 비타민 B12 혼합분말, 비타민 B6 염산염, 비타민 B2 인산에스테르나트륨, 비타민 D3 혼합분말, 합성 베타카로틴 혼합액, 황산망간, 제이인산칼슘, 니코틴산아미드, 비타민 C 혼합분말, dl-α-토코페릴아세테이트 , 산화아연, 산화마그네슘, 식물혼합추출물, 로얄젤리, EPA및DHA함유유지(고시형), 자일리톨, 구연산, 효소처리스테비아, 아세설팜칼륨, 유당, 탈크, 튜티-후르티후레바, 혼합제제, 유럽밤나무(마론)향, 치자황색소 300L, 파프리카추출색소(3.5), 농축베이스",
        TYPE: "피부",
      },
      {
        PRDLST_REPORT_NO: "200400150396",
        SHAP: "",
        PRMS_DT: "20040302",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "관절엔콘드로이친1200",
        IFTKN_ATNT_MATR_CN:
          "물과 함께 섭취한다.1)의약품과 함께 섭취하지 마세요\n2)특이체질 등 알러지 체질의 경우 성분을 확인 후 섭취하세요",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1. 성상 : 백색의 경질캅셀로 이미, 이취가 없어야 한다\n2. 대장균군 : 음성\n3. 붕해시험 : 건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해\n4. 칼슘 : 표시량(426.2mg/1500mg)의 80~150%\n5. 비타민B1 : 표시량(1.875mg/1500mg)의 80~180%\n6. 비타민C : 표시량(57mg/1500mg)의 80~150%\n7. 판토텐산 칼슘 : 표시량(6mg/1500mg)의 80~180%\n8. 나이아신 : 표시량(13.5mg/1500mg)의 80~150%",
        DISPOS: "백색의 경질캅셀",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④청년기 이전에 적절한 운동과 건강한 식습관을 유지하면서 충분한 칼슘을 섭취하면 향후 골다공증발생의 위험을 감소시킬 수 있음\r\n①탄수화물과 에너지 대사에 필요\r\n①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요\r\n①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④청년기 이전에 적절한 운동과 건강한 식습관을 유지하면서 충분한 칼슘을 섭취하면 향후 골다공증발생의 위험을 감소시킬 수 있음\r\n①체내 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD:
          "1일 3회, 1회 2캡슐(250mg/1캡슐) 식전 또는 식후에 물과 함께 섭취",
        RAWMTRL_NM:
          "나이아신(함량100%), 해조칼슘(칼슘함량30%이상), 비타민B1질산염, 비타민C(함량 100%), 판토텐산칼슘, 카제인포스포펩타이드(C.P.P)",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "200400151042",
        SHAP: "",
        PRMS_DT: "20040413",
        LAST_UPDT_DTM: "20200909",
        PRDT_SHAP_CD_NM: "환",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리코어 관절연골엔 뮤코다당단백 철갑상어",
        IFTKN_ATNT_MATR_CN:
          "(가) 임산부 및 수유부는 섭취를 피할 것\n(나) 간·심장질환, 수술 전후, 고혈압, 당뇨 및 천식이 있거나 의약품(항응고제 등) 복용 시 전문가와 상담할 것\n(다) 게 또는 새우에 알레르기가 있는 사람은 섭취에 주의할 것(게 또는 새우를 원재료로 사용한 경우)\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "주식회사 네추럴웨이",
        STDR_STND:
          "①성상 : 갈색의 환으로 이미·이취가 없어야 함\n②글루코사민염산염 : 1.5g/6g (표시량의 80~120%)\n③대장균군 : 음성\n④붕해도 : 건강기능식품공전 III.2.1 붕해도 시험의 환 제품 방법에 따라 1액에서 (60분간). 시료의 잔류물이 유리관 내에 남아 있을 때에는 계속하여 제 2액에서 60분간 이내 붕해\n⑤납(mg/kg) : 5.0 이하\n⑥카드뮴(mg/kg) : 1.5 이하\n⑦수은(mg/kg) : 1.0 이하\n⑧비소(mg.kg) : 4.0 이하",
        DISPOS: "갈색의 환으로 이미·이취가 없어야 함",
        PRIMARY_FNCLTY: "①뼈, 관절 및 연골 건강에 도움",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회, 1회 1포(2g)씩 식사 후에 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "글루코사민염산염분말 (글루코사민염산염 99% 이상), 맥아분말, 덱스트린, 삼백초농축액(고형분 20%이상), 상어연골, 유청칼슘, 감마오리자놀, 소맥분, 작약 등 복합추출물, 식품첨가물혼합제제, 히드록시프로필메틸셀룰로스, 글리세린",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "200400151074",
        SHAP: "",
        PRMS_DT: "20040420",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "주영엔에스 뼈엔 엠비피 MBP",
        IFTKN_ATNT_MATR_CN:
          "① 우유알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다\n② 제품개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의하시기 바랍니다",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 백색의 정제로 이미 이취가 없어야 함\r\n2. 칼슘 : 표시량(322.5mg/3000mg)의 80~150%\r\n3. 대장균군 : 음성",
        DISPOS: "백색의 정제",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④청년기 이전에 적절한 운동과 건강한 식습관을 유지하면서 충분한 칼슘을 섭취하면 향후 골다공증발생의 위험을 감소시킬 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD:
          "직사광선을 피해 서늘한 곳에 보관하십시오\r\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 보관하십시오",
        NTK_MTHD: "1일 3회, 1회 2정을 씹어서 섭취하십시오.",
        RAWMTRL_NM:
          "유청칼슘(칼슘 25%이상), 요구르트혼합분말(농후발효유 50%, 설탕 29.5%, 말토덱스트린 10%, 정제가공유지 10%, 글리세린지방산에스테르 0.5%), 스테아린산마그네슘, 스테비오사이드, 비타민D3혼합제제(비타민D3 0.25%, DL-알파-토코페롤0.2%, 가공유지 7.5%, 아라비아검 38%, 설탕 38%, 옥수수전분 16.05%), 정제포도당, D-소르비톨, 자일리톨, 유당혼합제제(유당95%, 덱스트린 5%), 탈지분유, 유단백가수분해물, 구연산",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "2004001516210",
        SHAP: "",
        PRMS_DT: "20040803",
        LAST_UPDT_DTM: "20161228",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "씨스팡 관절팔팔",
        IFTKN_ATNT_MATR_CN: "",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "1. 성상 : 회백색의 정제로서 이미.이취가 없어야 함.\r\n2. 칼슘 : 표시량( 270mg/1500mg)의 80~150%\r\n3. 대장균군 : 음성\r\n4. 붕해도 : 건강기능식품공전 III.2 정제제품시험법에 따라 30분내에 붕해",
        DISPOS: "회백색의 정제",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④골다공증발생 위험 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "상온 보관",
        NTK_MTHD: "1일 2회 1회3정씩 물과 함께 섭취",
        RAWMTRL_NM:
          "칼슘 (유청칼슘(칼슘24%이상), 칼슘 (해조칼슘(칼슘함량 30%이상), 건조효모분말(가루, 과립), 산화마그네슘, 비타민C, 산화아연, 스테아린산마그네슘, 비타민B6염산염, 비타민D3혼합제제분말",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "200400151048",
        SHAP: "",
        PRMS_DT: "20040827",
        LAST_UPDT_DTM: "20231101",
        PRDT_SHAP_CD_NM: "환",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "콴첼 뮤코다당단백 콘드로이친 플러스",
        IFTKN_ATNT_MATR_CN:
          "화분, 대두, 우유, 밀에 알레르기를 일으키기 쉬운 체질을 갖고 계신 분은 섭취를 금함.",
        BSSH_NM: "주식회사 네추럴웨이",
        STDR_STND:
          "①성상 : 진한 갈색의 환으로 이미·이취가 없어야 함\n②*칼슘 : 표시량(220mg/2g)의 80~150%\n③대장균군 : 음성\n④붕해도 : 건강기능식품공전 III.2.1 붕해도 시험의 환 제품 방법에 따라 1액에서 (60분간). 시료의 잔류물이 유리관 내에 남아 있을 때에는 계속하여 제 2액에서 60분간 이내 붕해.\n(* : 규격 추가 및 range 변경 항목)",
        DISPOS: "진한 갈색의 환으로 이미, 이취가 없어야 함",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④청년기 이전에 적절한 운동과 건강한 식습관을 유지하면서 충분한 칼슘을 섭취하면 향후 골다공증발생의 위험을 감소시킬 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회 1회 1포(2g)씩 식사후에 섭취.",
        RAWMTRL_NM:
          "패각칼슘(비소성, 칼슘함량 35%이상), 비타민B1염산염, 비타민B2, 비타민 B6 염산염, 혼합제제, 히드록시프로필메틸셀룰로스, 글리세린, 코코아분말, 화분추출물분말(화분추출물분말 80%, 덱스트린 20%), 맥주효모추출물, 맥아분말, 덱스트린, 타우린, 삼백초농축액, 유청단백분말, 상어연골분말, 유단백가수분해물, 기타가공품, 클로렐라추출물, 비타민C, 감마오리자놀, 작약 등 복합추출물, 스테비올배당체, 중력분, 산화아연, 니코틴산아미드",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "2004001510722",
        SHAP: "",
        PRMS_DT: "20041007",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 관절통쾌",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질인 경우 성분을 확인 한 후 섭취여부를 결정.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1)성상 : 백색의 정제로 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\n2)대장균군 : 음성\n3)칼슘 : 표시량(337.5mg/3000mg)의 80~150%",
        DISPOS: "백색의 정제",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④청년기 이전에 적절한 운동과 건강한 식습관을 유지하면서 충분한 칼슘을 섭취하면 향후 골다공증발생의 위험을 감소시킬 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피해 서늘한 곳에 보관하십시오",
        NTK_MTHD: "1일 3회, 1회 2정을 식사후 씹어서 섭취.",
        RAWMTRL_NM:
          "유청칼슘(비소성, 칼슘 25%이상), 팔라티노스, D-소르비톨, 스테아린산마그네슘, 자일리톨, 혼합유당(유당 95%, 덱스트린 5%), 탈지분유, 글루코사민황산염분말, 유단백가수분해물, 구연산, 요구르트향분말(저당 76.5%, 아라비아검 10.0%, 프로필렌글리콜 7.4%, 천연오렌지오일 3.0%, 초산 1.0%, 낙산 0.5%, 천연레몬오일 0.5%, 에틸알코올(주정) 0.4%, 데카노익엑시드 0.3%, 델타-도데카락톤 0.1, 식용건조효모, 상어연골분말, 효소처리스테비아, 비타민 D3 혼합제제(비타민D3 0.25%, DL-알파-토코페롤 0.2%, 가공유지 7.5%, 아라비아검 38%, 설탕 38%, 옥수수전분 15.55%, 이산화규소 0.5%), 버드나무껍질추출분말",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "2004001510410",
        SHAP: "",
        PRMS_DT: "20041018",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "환",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "동화약품 관절엔 소연골 뮤코다당 단백 콘드로이친",
        IFTKN_ATNT_MATR_CN:
          "화분, 우유, 밀에 알레르기가 있으신 분은 섭취를 금함.새우, 게, 우유, 밀등에 알레르기를 나타내는 사람은 섭취에 주의",
        BSSH_NM: "주식회사 네추럴웨이",
        STDR_STND:
          "①성상 : 갈색의 환으로 이미·이취가 없어야 함\n②*글루코사민염산염 : 표시량(550mg/2g)의 80~120%\n③대장균군 : 음성\n④붕해도 : 건강기능식품공전 III.2.1 붕해도 시험의 환 제품 방법에 따라 1액에서 (60분간). 시료의 잔류물이 유리관 내에 남아 있을 때에는 계속하여 제 2액에서 60분간 이내 붕해\n⑤*납(mg/kg) : 5.0 이하\n⑥*카드뮴(mg/kg) : 1.5 이하\n⑦*총수은(mg/kg) : 1.0 이하\n(* : 규격 추가 및 range 변경 항목)",
        DISPOS: "갈색의 환제품",
        PRIMARY_FNCLTY: "①뼈, 관절 및 연골 건강에 도움",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "건조하고 서늘한 곳에 보관",
        NTK_MTHD: "1일 3회 1회 1포(2g)씩 식사 후에 섭취.",
        RAWMTRL_NM:
          "글루코사민염산염분말(글루코사민 99%이상), 맥아분말, 감마오리자놀, 식용건조효모, 소맥분, 감초농축액(고형분 20%이상), msm(dimethylsulfone), 덱스트린, 삼백초농축액(고형분 20%이상), 작약농축액 (고형분 20%이상), 오가피농축액(고형분 20%이상), 오징어연골키토산, 두충농축액(고형분 20%이상)",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "2004001510746",
        SHAP: "",
        PRMS_DT: "20050119",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당건강 관절연골 뮤코다당단백 콘드로이친",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질인 경우 성분을 확인 한 후 섭취여부를 결정.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 백색의 정제로 고유의 색택과 향미를 가지며 이미.이취가 없어야 함\n2. 대장균군 : 음성\n3. 칼슘 : 표시량(322.5mg/3g)의 80~150%",
        DISPOS: "백색의 정제",
        PRIMARY_FNCLTY:
          "①뼈와 치아 형성에 필요②신경과 근육 기능 유지에 필요③정상적인 혈액응고에 필요④청년기 이전에 적절한 운동과 건강한 식습관을 유지하면서 충분한 칼슘을 섭취하면 향후 골다공증발생의 위험을 감소시킬 수 있음",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오",
        NTK_MTHD: "1일 3회, 1회 2정을 씹어서 섭취.",
        RAWMTRL_NM:
          "유청칼슘(비소성, 칼슘함량 25%이상), 정제포도당, 자일리톨, D-소르비톨, 유당, 탈지분유, 유단백가수분해물(CPP, 13%이상), 구연산, 딸기향분말, 스테아린산마그네슘, 아스파탐, 비타민D3(2.6mg/g이상), 딸기맛분말",
        TYPE: "뼈, 관절",
      },
      {
        PRDLST_REPORT_NO: "20040015107431",
        SHAP: "",
        PRMS_DT: "20110623",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "GNM자연의품격 수면 건강엔 락티움 마그네슘",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질 및 질병이 있으신 분은 의사와 상담 후 섭취.게 또는 새우에 알레르기를 나타내는 사람은 섭취에 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 이미. 이취가 없고 고유의 향미가 있는 흰색분말을 함유한 미황색의 경질캅셀\r\n2. 글루코사민염산염 : 표시량(1,500mg/1590mg)의 80~120%\r\n3. 중금속\r\n    (가) 납(mg/kg) : 5.0 이하\r\n    (나) 카드뮴(mg/kg) : 1.5 이하\r\n    (다) 총수은(mg/kg) : 1.0 이하\r\n4. 대장균군 : 음성\r\n5. 붕해도 : 적합 (건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해)하여야 함.",
        DISPOS: "흰색분말을 함유한 미황색의 경질캡슐",
        PRIMARY_FNCLTY: "①수면 질 개선, 불면증에 도움을 줌",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관.",
        NTK_MTHD: "1일 1회, 1회 3캅셀을 물과 함께 섭취",
        RAWMTRL_NM:
          "글루코사민염산염분말(가루, 과립), 이산화티타늄, 정제수, 젤라틴, 자당지방산에스테르, 빙초산, 식용색소황색제4호, 스테아린산마그네슘, 산화아연분말(가루, 과립), 비타민C, 버드나무(가지껍질)분말(가루, 과립), 상어연골분말, 황산망간",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "20040015107433",
        SHAP: "",
        PRMS_DT: "20110624",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "바이탈뷰티 굿슬립 가바365",
        IFTKN_ATNT_MATR_CN:
          "[키토산 제품]갑각류(게, 새우 등)에 알레르기를 나타내는 사람은 섭취에 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 이미. 이취가 없는 미황색의 원형 정제 \r\n2. 키토산과 키토올리고당의 합 : 표시량(1.35g/3.2g)의 80~120%\r\n3. 중금속\r\n    (가) 납(mg/kg) : 3.0 이하\r\n    (나) 카드뮴(mg/kg) : 1.0 이하\r\n    (다) 총수은(mg/kg) : 1.0 이하\r\n4. 대장균군 : 음성\r\n5. 붕해 : 적합(30분 이내)하여야 함.",
        DISPOS:
          "이미 이취가 없고 특유의 향미가 있는 황색분말을 내용물로 한 미황색 원형정제",
        PRIMARY_FNCLTY: "①수면의 질 개선",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관\r\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 섭취",
        NTK_MTHD: "1일 2회, 1회 8정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "키토산분말(가루, 과립), 키토올리고당분말(가루, 과립), 구연산, 건조효모분말(가루, 과립), D-소르비톨, 자당지방산에스테르, 스테아린산마그네슘, 히드록시프로필메틸셀룰로오스, 이산화규소",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "20040015039138",
        SHAP: "",
        PRMS_DT: "20110706",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "과립",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "멜라솔 L테아닌 감태추출물 트립토판 마그네슘",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인하신 후 섭취하십시오",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1) 성상: 갈색의 과립제품으로 이미, 이취가 없다\r\n2) 진세노사이드 Rg1, Rb1 및 Rg3의 합: 표시량(0.67㎎/g)의 80%이상\r\n3) 대장균군 : 음성",
        DISPOS: "갈색의 과립제품으로 이미, 이취가 없다",
        PRIMARY_FNCLTY:
          "[홍삼제품]①수면의 질 개선②불면증 해소③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선에 도움을 줄 수 있음⑤항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터36개월까지",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관하세요",
        NTK_MTHD: "1일 3회, 1회 1포(3g)를 냉·온수에 타서 섭취하십시오",
        RAWMTRL_NM:
          "홍삼농축액(농축물)(고형분 68%이상, 진세노사이드 Rg1과 Rb1 및 Rg3의 합 5㎎/g: 홍삼근 70%, 홍미삼 30%, 계100%), 결정(분말)포도당, 유당혼합분말(가루, 과립)(유당 95%, 덱스트린 5%, 계100%), 비타민 C",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "2004001510095",
        SHAP: "",
        PRMS_DT: "20110711",
        LAST_UPDT_DTM: "20200603",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015100",
        CRET_DTM: "20150522",
        PRDLST_NM: "헤블리스 가바 굿밤",
        IFTKN_ATNT_MATR_CN:
          "⑴ 의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의하시기 바랍니다.\r\n⑵ 알레르기 체질이신 분은 섭취 전에 원료명을 반드시 확인하시기 바랍니다.\r\n⑶ 유통기한이 경과된 제품은 섭취하지 마십시오.\r\n⑷ 제품 개봉 또는 섭취 시 포장재에 의한 상처 주의하시기 바랍니다.",
        BSSH_NM: "(주)일화",
        STDR_STND:
          "⑴ 성상: 진한 흑갈색의 점조성 액상(시험방법: 관능검사를 실시하여 성상 변화 여부 확인)\r\n⑵ 진세노사이드Rg1,Rb1 및 Rg3의 합(시험방법: 건강기능식품공전 Ⅲ.3.7.1 진세노사이드Rg1,Rb1 및 Rg3)\r\n- 홍삼(원료성): 표시량(10.0 ㎎/ g)의 100 % 이상\r\n- 홍삼제품: 표시량(30.0 ㎎/ 3 g)의 80 % 이상\r\n⑶ 세균수(CFUs): 3,000/mL 이하(시험방법: 식품공전 제10. 일반시험법 3.5 세균수)\r\n⑷ 대장균군: 음성(시험방법: 식품공전 제10. 일반시험법 3.8 대장균)",
        DISPOS: "진한 흑갈색의 점조성 액상",
        PRIMARY_FNCLTY:
          "[홍삼(원료성)]①수면 질 개선②불면증 해소③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선⑤항산화에 도움을 줄 수 있음\r\n[홍삼제품]①면역력 증진②피로개선③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선⑤항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일부터 3년",
        CSTDY_MTHD: "습기와 직사광선을 피하여 서늘한 장소에 보관",
        NTK_MTHD:
          "1일 3회, 1회 1 g를 물에 타서 섭취, 기호에 따라 벌꿀, 감미료 등을 넣어서 섭취",
        RAWMTRL_NM: "홍삼농축액(고시형)",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "2004001509480",
        SHAP: "",
        PRMS_DT: "20110722",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "과립",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "마이니 수면케어 락티움",
        IFTKN_ATNT_MATR_CN:
          "의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n알레르기 등 특이체질의 경우 성분을 확인하신 후 섭취하십시오.",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "1. 성상: 고유의 색택과 향미를 가지며 이미,이취가 없어야 한다.(연한갈색의 과립)\r\n2. 진세노사이드 Rg1과 Rb1의 합:표시량(4.86mg/9g)의 80% 이상\r\n3. 대장균군:음성",
        DISPOS: "연한갈색의 과립.",
        PRIMARY_FNCLTY: "①수면의 질 개선②불면증 회복",
        POG_DAYCNT: "제조일로부터3년까지",
        CSTDY_MTHD: "직사광선을 피하여 건냉암소에 보관.",
        NTK_MTHD:
          "1일3회, 1회1포(3g)을 온수나 냉수에 넣어 잘 저어 녹인 후 음용함",
        RAWMTRL_NM:
          "인삼농축액(농축물)(진세노사이드 Rg1과 Rb1의 합 4.5mg/g, 원료삼배합비율 : 홍삼근류 70%, 홍삼미류 30%), 포도당",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "2004001509481",
        SHAP: "",
        PRMS_DT: "20110722",
        LAST_UPDT_DTM: "20230201",
        PRDT_SHAP_CD_NM: "과립",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "내츄럴플러스 수면드림 락티움",
        IFTKN_ATNT_MATR_CN:
          "당뇨치료제 및 혈액항응고제 복용 시 섭취에 주의\n알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "1. 성상: 고유의 색택과 향미를 가지며 이미,이취가 없어야 함\r\n2. 진세노사이드 Rg1과 Rb1의 합:표시량(4.32mg/9g)의 80%이상\r\n3. 대장균군:음성",
        DISPOS: "연한갈색의 과립.",
        PRIMARY_FNCLTY:
          "①수면의 질 향상②불면증 개선③혈소판 응집 억제를 통한 혈액흐름에 도움④기억력 개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 3년까지",
        CSTDY_MTHD: "직사광선을 피하여 건냉암소 보관하십시오.",
        NTK_MTHD:
          "1일3회, 1회1포(3g)을 온수나 냉수에 넣어 잘 저어 녹인 후 음용함",
        RAWMTRL_NM:
          "홍삼농축액(농축물)(진세노사이드 Rg1과 Rb1 및 Rg3의 합 4mg/g, 원료삼배합비율 : 홍삼근류 70%, 홍삼미류 30%), 포도당",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "2004001519118",
        SHAP: "",
        PRMS_DT: "20110808",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015191",
        CRET_DTM: "20150522",
        PRDLST_NM: "헬퓨 세로토닌 테아닌",
        IFTKN_ATNT_MATR_CN:
          "알레르기등 특이체질의 경우에는 성분을 확인하신 후 섭취하십시오\r\n원교성분에 의해 간혹 침전물이 생길 수 있으나 제품에는 이상이 없으니 안심하고 드십시오",
        BSSH_NM: "(주)팜텍코리아",
        STDR_STND:
          "1)성상: 암갈색의 액상으로 이미, 이취, 이물이 없어야 한다.\r\n2)진세노사이드 Rb1, Rg1 및 Rg3의합 함량 (%): 표시량 (3mg/20ml)의 80% 이상\r\n3)대장균군: 음성\r\n4)세균수: 1ml 당 100 이하",
        DISPOS: "암갈색의 현탁성 액상",
        PRIMARY_FNCLTY:
          "①수면의 질 향상에 도움을 줄 수 있음②불면증 해소에 도움을 줄 수 있음③혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD:
          "- 직사광선을 피하고 습기가 없는 곳에 보관한다.\r\n- 제품은 흡습되지 않도록 보관 유통시 포장등의 파손에 주의하여야 한다.",
        NTK_MTHD: "1회 1병을 흔들어서 섭취하십시오",
        RAWMTRL_NM:
          "홍삼농축액(농축물)(홍삼금70%, 홍미삼30%), 정제수, 액상과당, 인삼발효 농축(액) 분말(에프발효인삼농축액분말), 진흙버섯분말(가루, 과립), 비타민 B1염산염(지표성분78%), 비타민 B6 염산염(지표성분78%), 산탄검, 인삼향, 허브향, 구연산, 자몽종자추출물",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "2004001516288",
        SHAP: "",
        PRMS_DT: "20110915",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "수면엔 수면엔정 프라임",
        IFTKN_ATNT_MATR_CN:
          "[키토올리고당 제품]갑각류(게, 새우 등)에 알레르기를 나타내는 사람은 섭취에 주의\r\n섭취 시 목에 걸리거나 불편할 수 있으므로 반드시 물과 함께 섭취.\r\n개인의 신체 상태에 따라 이상 증상이 생길 경우 섭취를 중단.\r\n섭취 전 제품에 이상이 있을 경우 섭취 중단.\r\n특정원료 성분에 알레르기 체질은 원료 성분을 확인 후 섭취요망.\r\n게 또는 새우에 알레르기가 있는 사람은 섭취에 주의",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "- 키토올리고당 : (3,000mg / 4,500mg) 의 80% ~ 120% \r\n- 납(mg/kg) : 3.0 이하\r\n- 카드뮴(mg/kg) : 1.0 이하\r\n- 총수은(mg/kg) : 1.0 이하\r\n- 성상 : 연한 노란색의 원형 정제\r\n- 대장균군 : 음성\r\n- 붕해시험 : 30분 이내 적합",
        DISPOS: "연한 노란색의 원형 정제.",
        PRIMARY_FNCLTY: "①수면의 질 향상, 불면증 개선",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD:
          "수분, 열에 의해 품질에 영향을 받을 수 있으므로 직사광선을 피해 서늘한 곳에 보관한다.\r\n어린이의 손에 닿지 않는 곳에 보관한다.",
        NTK_MTHD: "1일 3회, 1회 3정을 충분한 물과 함께 섭취한다.",
        RAWMTRL_NM:
          "키토올리고당추출물(추출액)분말(분말 추출물), 결정셀룰로오스추출물(추출액)분말(분말 추출물), 이산화규소분말(가루, 과립), 스테아린산마그네슘분말(가루, 과립)",
        TYPE: "수면",
      },
      {
        PRDLST_REPORT_NO: "20040015107294",
        SHAP: "",
        PRMS_DT: "20080331",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "징코플러스",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 환자, 영유아, 알레르기체질은 전문가와 상담 후 섭취하십시오.\n섭취 시 캅셀이 목에 걸릴 수 있으니 유의하시기 바랍니다.\n특히 6세 이하는 과량섭취하지 않도록 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1)성상: 적갈색 연질캅셀로 고유의 색택과 향미를 가지며 이미,이취가 없어야함.\n2)대장균군: 음성\n3)철 : 표시량(7.77mg/1,000mg)의 80~150%",
        DISPOS: "이미 이취가 없고 고유의 향미가 있는적갈색의 연질캅셀",
        PRIMARY_FNCLTY:
          "①혈액흐름에 도움, 체내 산소운반과 혈액생성에 필요②에너지 생성에 필요\r\n①체내 산소운반과 혈액생성에 필요②에너지 생성에 필요",
        POG_DAYCNT: "2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관하십시오\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 보관하십시오",
        NTK_MTHD: "1일 1회 1회 1캅셀을 씹어서 섭취",
        RAWMTRL_NM:
          "젖산철(철분16%이상), 헴철(철분1%이상), 젤라틴, 글리세린, 이산화티타늄, 소르비톨액, 식용색소적색40호, 식용색소청색1호, 식용색소황색5호, 에틸바닐린, 대두유, 포도씨유, 밀납, 피로인산제이철(철분 8%이상), 대두레시틴, D-알파 토코페롤",
        TYPE: "무기력, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015107301",
        SHAP: "",
        PRMS_DT: "20080506",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "진센큐",
        IFTKN_ATNT_MATR_CN:
          "임산부, 수유부, 환자, 영유아, 알레르기체질은 전문가와 상담 후 섭취하십시오.\n섭취 시 캅셀이 목에 걸릴 수 있으니 유의하시기 바랍니다.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상: 적갈색 타원형  연질캅셀로 고유의 색택과 향미를 지며 이미,이취가 없어야 함.\n2. EPA와 DHA: 표시량(600mg/2.4g)의 80~120%\n                         (EPA 18%,DHA12%) 이상\n3. 중금속\n(가)납(mg/kg): 3.0이하\n(나)카드뮴(mg/kg): 1.0이하\n(다)총수은(mg/kg): 0.5이하\n4.대장균군: 음성\n5. 붕해도: 적합(건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해)",
        DISPOS:
          "이미 이취가 없고 미황색 내용물을 함유한 적갈색 타우너형 연질캅셀",
        PRIMARY_FNCLTY: "①혈액흐름에 도움, 혈중 중성지질 개선②혈행개선",
        POG_DAYCNT: "2년",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관하십시오\n제품의 향미에 영향을 줄 수 있는 다른 식품 또는 첨가물과 분리하여 보관하십시오",
        NTK_MTHD: "1일 3회, 1회 2캅셀을 물과 함께 섭취하십시오",
        RAWMTRL_NM:
          "정제어유(EPA 18%이상, DHA 12%이상), 젤라틴, 글리세린, 디솔비톨액, 에틸바닐린, 이산화티타늄, 식용색소황색4호, 식용색소적색3호, 식용색소적색40호, 식용색소청색1호, 연어이리단백, 대두레시틴, 밀납, 팜유",
        TYPE: "혈액순환",
      },
      {
        PRDLST_REPORT_NO: "2004001510419",
        SHAP: "",
        PRMS_DT: "20080520",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "서클존징코플러스",
        IFTKN_ATNT_MATR_CN:
          "특이체질 또는 알레르기 체질인 경우 원료 성분을 확인 후 섭취",
        BSSH_NM: "주식회사 네추럴웨이",
        STDR_STND:
          "①성상 : 2칼라(연두색,노랑색)의 연질캅셀로 이미·이취가 없어야 함\n②*EPA및DHA : 표시량(270mg/1.6g)의 80~120%\n③대장균군 : 음성\n④붕해도: 건강기능식품공전 III.2 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해\n⑤*납(mg/kg) : 3.0 이하\n⑥*카드뮴(mg/kg) : 1.0 이하\n⑦*총수은(mg/kg) : 0.5 이하",
        DISPOS: "2칼라(연두색, 노랑색)의 연질캅셀",
        PRIMARY_FNCLTY:
          "①혈액흐름에 도움, 혈중 중성지질 개선②혈행개선\r\n①혈중 중성지질 개선②혈행개선",
        POG_DAYCNT: "2년",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관",
        NTK_MTHD: "1일 3회, 1회 2캅셀을 물과 함께 섭취",
        RAWMTRL_NM:
          "정제어유(EPA18%이상,DHA12%이상), 하프물범유(EPA6%이상,DHA6%이상,DPA3%이상), 글리세린, 에틸바닐린, 식용색소청색1호, 젤라틴, 이산화티타늄, 식용색소황색4호, 식용색소적색40호, 정제수, 비타민B12 0.1%분말(비타민B12 0.1%, 구연산삼나트륨3.0%, 구연산 1.0%, 말토덱스트린 95.9%), 정제팜유, 소나무껍질추출물분말, L-카르니틴, 녹차추출물분말, 이노시톨, 포도씨추출물분말, 레시틴, D-알파토코페롤",
        TYPE: "혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015039105",
        SHAP: "",
        PRMS_DT: "20090205",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "센시라이트",
        IFTKN_ATNT_MATR_CN:
          "①알레르기 체질이신 경우 성분을 확인 하신 후 섭취하십시오.\r\n②제품의 섭취 시 섭취량 및 섭취방법을 확인하고 섭취하여 주십시오.\r\n③제품개봉 또는 섭취시 포장재에 의해 상처을 입을수 있으니 주의하십시오.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1. 성상: 진갈색의 액상제품으로서 이미,이취가 없어야 함\r\n2. 진세노사이드 Rg1, Rb1 및 Rg3의 합: 표시량 3.675mg/5g의 80~150%\r\n3. 대장균군:음성\r\n4. 세균수: 100이하/ml",
        DISPOS: "진갈색의 액상제품",
        PRIMARY_FNCLTY:
          "①혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음②항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터24개월",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관, 유통하고 어린이의 손이 닿지 않는 곳에 보관한다.",
        NTK_MTHD:
          "1일1회 1회 1스푼(5g/1스푼)을 식전 또는 식후에 물과 함께 섭취하세요",
        RAWMTRL_NM:
          "홍삼농축액 (진세노사이드 Rg1과 Rb1및 Rg3의 합 7mg/g), 이소말토올리고당, 대보농축액 〔고형분 55%이상 (황 기12.65%, 당귀 12.65%, 감초 12.65%, 계피 12.65%, 백출 11.49%, 천궁 10.34%, 숙지황 10.34%, 작약 9.49%, 백복령 5.74%, 녹용 2%  계100%)〕, 물엿, 식물혼합추출물(고형분2%이상, 가시오가피 60%, 영지30%,차가버섯10% 계100%), 비타민C, 자몽종자추출물, 비타민B1염산염, 비타민B6염산염",
        TYPE: "혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015107349",
        SHAP: "",
        PRMS_DT: "20091008",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "내몸에 홍국메가",
        IFTKN_ATNT_MATR_CN:
          "1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\r\n2. 진세노사이드 Rg1과 Rb1 및 Rg3의 합 : 표시량 (28.8mg/1.6g)의 80~150%\r\n3. 대장균군 : 음성\r\n4. 붕해시험 : 적합",
        DISPOS: "이미, 이취가 없는 갈색의 내용물을 함유한 투명한 경질캅셀",
        PRIMARY_FNCLTY: "①혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n2. 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 2회, 1회 2캅셀을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "발효홍삼농축액분말(진세노사이드 Rg1과Rb1 및 Rg3의 합으로 18mg/g이상), 젤라틴, 자당지방산에스테르, 정제수, 빙초산",
        TYPE: "혈액순환",
      },
      {
        PRDLST_REPORT_NO: "2006001510921",
        SHAP: "",
        PRMS_DT: "20091106",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "과립",
        LCNS_NO: "20060015109",
        CRET_DTM: "20150522",
        PRDLST_NM: "셀루라인",
        IFTKN_ATNT_MATR_CN:
          "1) 알레르기 체질이신 경우 성분을 확인 한 후 섭취요부를 결정하여야 함.\r\n2) 제품개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있어 주위가 필요함.\r\n3) 개인의 신체 상태에 따라 이상증상이 생길 경우 섭취를 중단.",
        BSSH_NM: "(주)삼진GNF",
        STDR_STND:
          "1) 성상 : 홍삼고유의 향취를 가진 진갈색의 균일한 과립제품\r\n2) 진세노사이드 Rg1과 Rb1 합 : 표시량 (5.4mg/6g)의 80%-150%\r\n3) 대장균군 : 음성(-)",
        DISPOS: "홍삼고유의 향취를 가진 진갈색의 균일한 과립제품",
        PRIMARY_FNCLTY: "①혈소판 응집 억제를 통한 혈액흐름에 도움",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "직사광선을 피하고 건, 냉암소에 보관한다.",
        NTK_MTHD: "1회 1포를 냉 · 온수에 넣어 잘 저어 섭취한다.",
        RAWMTRL_NM: "홍삼, 무수결정포도당",
        TYPE: "혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015083420",
        SHAP: "",
        PRMS_DT: "20091124",
        LAST_UPDT_DTM: "20170119",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "씨스팡 혈관팔팔 SOD 영양제",
        IFTKN_ATNT_MATR_CN:
          "1. 알레르기 체질이신 경우 성분을 확인한 후 섭취하시기 바랍니다.\n2. 영·유아·어린이는 섭취 전 의사와 상담한 후 섭취할 것",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "① 성상 : 연노란색의 내용물을 함유한 투명의 연질캡슐로 이미, 이취가 없다.\r\n② 감마리놀렌산: 표시량(90mg/1000mg)의 80.0~120.0%. \r\n③ 잔류용매(mg/kg) : 5.0 이하\r\n④ 대장균군 : 음성\r\n⑤ 붕해시험 : 20분 이내",
        DISPOS:
          "연노랑색의 내용물을 함유한 투명의 연질캡슐로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "①혈중 콜레스테롤 개선·혈액흐름 개선에 도움을 줄 수 있음\n②월경전 변화에 의한 부편한 상태 개선에 도움을 줄 수 있음\n③면역과민반응에 의한 피부상태 개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24 개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 3회, 1회 1캡슐을 충분한 물과 함꼐 섭취",
        RAWMTRL_NM:
          "달맞이꽃종자유, 젤라틴, 글리세린, D-소르비톨액, 에틸바닐린",
        TYPE: "피부, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "200500153684",
        SHAP: "",
        PRMS_DT: "20091209",
        LAST_UPDT_DTM: "20200827",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20050015368",
        CRET_DTM: "20150522",
        PRDLST_NM: "나프라우드 블러드 써큘케어",
        IFTKN_ATNT_MATR_CN:
          "1) 개봉된 제품은 즉시 드십시오.\r\n2) 전자레인지에 직접 데우지 마십시오.\r\n3) 알러지 등 특이체질의 경우 성분을 확인하신 후 섭취하십시오.\r\n4) 포장이 변형, 팽창, 손상되었거나 내용물이 변질되었을 경우에는 드시지 마십시오.\r\n5) 식물성 성분에 의한 침전물이 생길 수 있으나 품질에는 이상이 없으니 안심하고 흔들어 드십시오.",
        BSSH_NM: "(재)춘천바이오산업진흥원",
        STDR_STND:
          "① 성상 : 고유의 색택과 향미를 가지며, 이미 이취가 없어야 함.\n② 진세노사이드 Rg1과 Rb1 및 Rg3 의 합 : 표시량(5mg/100g)의 80% 이상\n③ 세균수 : 1mL 당 3,000 이하(농축액에 한함)\n④ 대장균군 : 음성",
        DISPOS: "고유의 향미가 있는 진한 갈색의 액상",
        PRIMARY_FNCLTY:
          "①혈소판 응집 억제를 통한 혈액흐름에 도움을 줄 수 있음②항산화에 도움을 줄 수 있음",
        POG_DAYCNT: "18개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포를 섭취하십시오.",
        RAWMTRL_NM:
          "홍삼농축액(홍삼6년근, 고형분60%이상, 홍삼근70%, 홍미삼30%), 식물혼합추출물, 구연산나트륨, 구연산, 액상과당, 펙틴",
        TYPE: "혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015107358",
        SHAP: "",
        PRMS_DT: "20091215",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "아르기닐포르테5000",
        IFTKN_ATNT_MATR_CN:
          "[철]특히 6세 이하는 과량섭취하지 않도록 주의\r\n1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 고유의 색택과 향미를 가지고 이미 이취가 없어야 한다.\r\n2. 비타민C : 표시량(160mg/1,200mg)의 80~150%\r\n3. 철 : 표시량(5.5mg/1,200mg)의 80~150%\r\n4. 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미를 가진 연노란색의 원형정제",
        PRIMARY_FNCLTY:
          "①에너지 생성에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요\r\n[철]①체내 산소운반과 혈액생성에 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "1. 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n2. 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 1정을 씹거나 녹여서 섭취하십시오.",
        RAWMTRL_NM:
          "비타민C(L-Ascorbic acid), 피로인산제이철혼합제제(피로인산제이철 80%, 채종경화유 20%), 혼합유당(유당 95%, 덱스트린 5%), 아스파탐, 자일리톨, 비타민B2, 정제포도당, 히드록시프로필메틸셀룰로오스, 레몬향분말(말토덱스트린 87.06%, 레몬향키베이스1 8.8%, 레몬향키베이스2 3.52%, 아라비아검 0.44%, 폴리소르베이트20 0.18%), 스테아린산마그네슘, 혼합유산균분말(락토바실러스카제이 3%, 락토바실러스엑시도필러스 3%, 스트렙토코커스써모필러스 4%) 1×10(9)/g 이상, 말토덱스트린45%, 식물성크림분말 45%",
        TYPE: "피부, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015083426",
        SHAP: "",
        PRMS_DT: "20100107",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015083",
        CRET_DTM: "20150522",
        PRDLST_NM: "연세 알부민 골드 플러스 아르기닌",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인 한 후 섭취하시기 바랍니다.",
        BSSH_NM: "주식회사한미양행",
        STDR_STND:
          "(1) 성상 : 연회색 분말내용물을 함유하는 백색의 경질캅셀제품으로 이미, 이취가 없어야 함\r\n(2) 칼슘 : 표시량(216.0㎎/1600㎎)의 80~150%\r\n(3) 마그네슘 : 표시량(67.2㎎/1600㎎)의 80~150%\r\n(4) 아연 : 표시량(10.6㎎/1600㎎)의 80~150%\r\n(5) 비타민D : 표시량(2.8㎍/1600㎎)의 80~180%\r\n(6) 나이아신 : 표시량(5.9㎎NE/1600㎎)\r\n(7) 납(㎎/kg) : 3.0이하\r\n(8) 대장균군 : 음성\r\n(9) 붕해 :적합",
        DISPOS:
          "연회색 분말내용물을 함유하는 백색의 경질캅셀제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "①에너지 이용에 필요②신경과 근육 기능 유지에 필요\r\n[아연]①정상적인 면역기능에 필요② 정상적인 세포분열에 필요\r\n[비타민D]①칼슘과 인이 흡수되고 이용되는데 필요\r\n[나이아신]①체내 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 24 개월",
        CSTDY_MTHD: "고온다습한 곳이나 직사광선을 피하여 서늘한 곳에 보관.",
        NTK_MTHD: "1일 2회, 1회 2캅셀을 충분한 물과 함께 섭취 .",
        RAWMTRL_NM:
          "굴껍질분말(소성), 비타민D3혼합제제 (비타민D3 0.25%, DL-알파-토코페롤 0.2%, 가공유지 7.5%, 아라비아검 38%, 설탕 38%, 옥수수전분16.05%), 니코틴산아미드, 산화아연, 수산화마그네슘, 젤라틴, 자당지방산에스테르, 빙초산, 이산화티타늄, 정제수, 유단백가수분해물, 결정셀룰로오스, 비타민C(L-Ascorbic acid), 파라다이스넛추출분말(파라다이스넛추출분말 20%, 말토덱스트린 80%), 비타민K(비타민K1 5%, 아라비아검 90%, 설탕 5%), 스테아린산마그네슘",
        TYPE: "무기력, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015110233",
        SHAP: "",
        PRMS_DT: "20100315",
        LAST_UPDT_DTM: "20190227",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015110",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터에디션 닥터 아르지닌",
        IFTKN_ATNT_MATR_CN:
          "꽃가루에 알레르기를 나타내는 사람은 섭취에 주의하십시오.\r\n질병치료중이신분, 알레르기, 특이체질이신 분은 의사, 약사 등 전문가와 상담 후 섭취하십시오.",
        BSSH_NM: "주)팜크로스",
        STDR_STND:
          "1. 성상 : 갈색의 분말로 이미, 이취가 없다.\r\n2. 비타민C(㎎/2000㎎) : 표시량(54)의 80~150%\r\n3. 대장균군 : 음성.",
        DISPOS: "갈색의 분말로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "①에너지 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "직사광선이 들지 않는 냉암소에 보관하시고 개봉 즉시 섭취하십시오.",
        NTK_MTHD: "1일 3회, 1회 1포씩 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민C, 구연산, 효소처리스테비아, 스테아린산마그네슘, 오렌지향분말, 오렌지과즙분말, 자일리톨, 결정과당, 건조효모분말[건조효모100%]",
        TYPE: "무기력, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015107389",
        SHAP: "",
        PRMS_DT: "20100825",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "아르기닌 500mg",
        IFTKN_ATNT_MATR_CN:
          "[철]특히 6세 이하는 과량섭취하지 않도록 주의\r\n① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없는 미황색의 원형 정제\r\n② 철 : 표시량(12mg/2,000mg)의 80~150%\r\n③ 엽산 : 표시량(400㎍/2,000mg)의 80~150%\r\n④ 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미를 가진 분홍색의 원형정제",
        PRIMARY_FNCLTY:
          "[철]①체내 산소운반에 필요②에너지 생성에 필요\r\n[엽산]①세포생성에 필요②태아 신경관의 정상 발달에 필요③호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 1정을 씹거나 녹여서 섭취하십시오.",
        RAWMTRL_NM:
          "피로인산제이철혼합제제(피로인산제이철 26.6%, 덱스트린 59.7%, 정제소금 7.1%, 글리세린지방산에스테르 5.3%, 대두레시틴 1.3%), 엽산, 정제포도당, 폴리덱스트로스, 자일리톨, D-소르비톨, 포도농축액분말(포도농축액 90%, 덱스트린 10%), 무수구연산, 블루베리향분말(블루베리향키베이스Ⅰ 10%, 블루베리향키베이스Ⅱ 0.2%, 아라비아검 4.95%, 덱스트린 84.85%), 이산화규소, 비타민C, 스테아린산마그네슘, 아스파탐, 블루베리과즙혼합분말(블루베리과즙액 60%, 포도당 40%)",
        TYPE: "혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015107391",
        SHAP: "",
        PRMS_DT: "20100901",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "광동 블랙마카 365 아르기닌",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없는 노란색의 삼각정제\r\n② 비타민B1 : 표시량(1.0mg/600mg)의 80~180%\r\n③ 비타민B2 : 표시량(1.2mg/600mg)의 80~180%\r\n④ 비타민B6 : 표시량(1.5mg/600mg)의 80~150%\r\n⑤ 비타민B12 : 표시량(4.8㎍/600mg)의 80~180%\r\n⑥ 비타민C : 표시량(100mg/600mg)의 80~150%\r\n⑦ 나이아신 : 표시량(13.3mgNE/600mgNE)의 80~150%\r\n⑧ 판토텐산 : 표시량(5.4mg/600mg)의 80~ 180%\r\n⑨ 비오틴 : 표시량(32.4㎍/600mg)의 80~180%\r\n⑩ 엽산 : 표시량(275.4㎍/600mg)의 80~150%\r\n⑪ 대장균군 : 음성\r\n⑫ 붕해시험 : 적합",
        DISPOS: "이미, 이취가 없고 고유의 향미를 가진 노란색의 삼각정제",
        PRIMARY_FNCLTY:
          "[비타민B1]①에너지 대사에 필요\r\n[비타민B2]①체내 에너지 생성에 필요\r\n[비타민B6]①단백질 및 아미노산 이용에 필요②호모시스테인 수준을 정상으로 유지하는데 필요\r\n[비타민B12]①정상적인 엽산 대사에 필요\r\n[나이아신]①체내 에너지 생성에 필요\r\n[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\r\n[엽산]①세포생성에 필요②태아 신경관의 정상 발달에 필요③호모시스테인 수준을 정상으로 유지하는데 필요\r\n[비오틴]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요\r\n[비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 1정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "비타민B2, 비타민B6염산염, 비타민B12, 니코틴산아미드, 판토텐산칼슘, 비오틴, 엽산, 비타민C, 비타민B1염산염, 정제포도당, 혼합유당(유당 95%, 덱스트린 5%), 히드록시프로필메틸셀룰로오스, 스테아린산마그네슘, 카르복시메틸셀룰로오스나트륨, 이산화규소",
        TYPE: "무기력, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015039131",
        SHAP: "",
        PRMS_DT: "20100909",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리하트 블랙마카",
        IFTKN_ATNT_MATR_CN:
          "섭취시 위장장애, 소화불량, 이상반응 등의 증상이 있을 경우 섭취를 중단한다. PTP 개봉시 다칠 염려가 있으므로 주의하십시오.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1.성상: 황색유동액을 내용물로 한 갈색연질캅셀 으로서 이미,이취가 없어야 함\r\n2.비타민B1: 표시량 9.72mg/1,620mg의 80~180%\r\n3. 대장균군:음성\r\n4. 붕해도: 건강기능식품공전 III.2. 붕해도 시험의 캅셀제품 시험법에 따라 20분내에 붕해",
        DISPOS:
          "이미, 이취가 없고 고유의 향미가 있는 황색 유동액을 내용물로 한 적갈색의 연질캅셀",
        PRIMARY_FNCLTY: "①에너지 대사에 필요",
        POG_DAYCNT: "제조일로부터36개월",
        CSTDY_MTHD:
          "연질캅셀은 수분, 열에 의한 영향에 민감하므로 열원이나 직사광선을 피해 서늘한 곳에 보관 한다. 어린이의 손이 닿지 않는 곳에 보관한다.",
        NTK_MTHD: "1일 2회, 1회1캅셀(810mg/1캅셀) 물과 함께 섭취하세요",
        RAWMTRL_NM:
          "비타민B1질산염(비타민B1으로81.0 %), 식용색소적색3호, 식용색소적색40호, 이산화티타늄, 젤라틴, 글리세린, 식용색소황색4호, 식용색소청색1호, 대두유, 밀크씨슬추출물분말, 밀납, 비타민B6염산염(비타민B6로서 82.0 %), 비타민B12, 대두레시틴, 판토텐산칼슘,  니코틴산아미드(나이아신으로97.0%), 비타민B2(Ribofavin 98.0%이상)",
        TYPE: "무기력",
      },
      {
        PRDLST_REPORT_NO: "20040015107393",
        SHAP: "",
        PRMS_DT: "20101001",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "고려은단 멀티비타민 올인원 ",
        IFTKN_ATNT_MATR_CN:
          "[철]특히 6세 이하는 과량섭취하지 않도록 주의\r\n① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없는 미황색의 원형 정제\r\n② 철 : 표시량(15mg/400mg)의 80~150%\r\n③ 엽산 : 표시량(250㎍/400mg)의 80~150%\r\n④ 대장균군 : 음성\r\n⑤ 붕해시험 : 적합",
        DISPOS: "회황색 분말을 함유하는 적갈색의 경질캡슐로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[철]①체내 산소운반에 필요②에너지 생성에 필요\r\n[엽산]①세포생성에 필요②태아 신경관의 정상 발달에 필요③혈액의 호모시스테인 수준을 정상으로 유지하는데 필요",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 1회, 1회 1캡슐을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "푸마르산제일철, 헴철, 엽산, 젤라틴, 자당지방산에스테르, 빙초산, 이산화티타늄, 식용색소적색제40호, 식용색소황색제5호, 식용색소청색제1호, 정제수, 혼합유당(유당 95%, 덱스트린 5%), 결정셀룰로오스, 유단백가수분해물, 비타민C, 스테아린산마그네슘, 이산화규소, 분말비타민A혼합제제(분말비타민A 12%, 자당 5%, 말토덱스트린 38%, 아라비아검 15%, 전분 30%), 비타민B1염산염, 비타민B2, 비타민B6염산염, 판토텐산칼슘, 비타민B12혼합제제(비타민B12 0.1%, 말토덱스트린 95.9%, 구연산삼나트륨 3%, 구연산 1%)",
        TYPE: "피로, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015039133",
        SHAP: "",
        PRMS_DT: "20101118",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "오쏘몰 이뮨",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인하신 후 섭취하여 주시기 바랍니다.\r\n제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의하시고 이상반응이 있을 시 제품에 기재된 고객상담실로 문의하시기 바랍니다.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1) 성상(고유의 색택과 향미를 가지며 이미, 이취가 없어야 함): 황색의 내용물을 함유한 적갈색의 연질캡슐제품으로 이미, 이취가 없다.\r\n2) 비타민B1(㎎/870㎎): 표시량(2.81)의 80%~180% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.6 비타민B1 에 따라 시험한다\r\n3) 비타민B2(㎎/870㎎): 표시량(3.6)의 80%~180% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.7 비타민B2 에 따라 시험한다\r\n4) 나이아신(㎎NE/870㎎): 표시량(11.41)의 80%~150% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.8 나이아신 에 따라 시험한다\r\n5) 판토텐산(㎎/870㎎): 표시량(6.55)의 80%~180% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.10 판토텐산 에 따라 시험한다\r\n6) 비타민B6(㎎/870㎎): 표시량(2.95)의 80%~150% 이어야 한다. 건강기능식품공전 Ⅲ.3.1.9 비타민B6 에 따라 시험한다\r\n7) 대장균군: 음성이어야 한다. 식품공전 제10. 일반시험법 8. 미생물시험법 5) 대장균군 에 따라 시험한다\r\n8) 붕해: 적합하여야 한다. 건강기능식품공전 Ⅲ.2.1. 붕해시험 에 따라 시험한다",
        DISPOS:
          "황색의 내용물을 함유한 적갈색의 연질캡슐제품으로 이미, 이취가 없다.\r\n기능성 내용",
        PRIMARY_FNCLTY:
          "①에너지 대사에 필요\r\n[비타민B2]①체내 에너지 생성에 필요\r\n[비타민B6]①단백질 및 아미노산 이용에 필요②호모시스테인 수준을 정상으로 유지하는데 필요\r\n[나이아신]①체내 에너지 생성에 필요\r\n[판토텐산]①지방, 탄수화물, 단백질 대사와 에너지 생성에 필요",
        POG_DAYCNT: "제조일로부터 36개월까지",
        CSTDY_MTHD:
          "직사광선을 피해 서늘한 곳에 보관하십시오. 어린이의 손이 닿지 않는 곳에 보관하십시오.",
        NTK_MTHD: "1일 2회, 1회1캡슐(870㎎/캡슐)을 물과 함께 섭취하십시오",
        RAWMTRL_NM:
          "비타민B1염산염, 비타민B6염산염, 판토텐산칼슘, 비타민B2, 니코틴산아미드, 젤라틴, 이산화티타늄, 식용색소 적색3호, 식용색소 적색40호, 식용색소 청색1호, 소르비톨액, 글리세린, 에틸바닐린, 식용색소 황색4호, 밀크씨슬추출분말, 밀납, 대두유, 정제팜유, 레시틴",
        TYPE: "피로, 혈액순환",
      },
      {
        PRDLST_REPORT_NO: "20040015039151",
        SHAP: "",
        PRMS_DT: "20120618",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "애터미 헤모힘",
        IFTKN_ATNT_MATR_CN:
          "[인삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n특이체질  등 알레르기 체질의경우 성분을 확인하신 후 섭취하십시오.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1)성상: 암갈색의 불투명 연질캅셀으로서 이미, 이취가 없어야 함\r\n2)진세노사이드 Rg1괴Rb1의 합 : 표시량(3mg/2200mg)의 80%이상\r\n3)대장균군 : 음성\r\n4)붕해도 : 적합",
        DISPOS: "암갈색의  불투명 연질캅셀",
        PRIMARY_FNCLTY: "①면역력 증진②피로회복",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관유통하여야한다.",
        NTK_MTHD: "1일 2회,1회 2캅셀(1100mg)을 충분한 물과 함께 섭취",
        RAWMTRL_NM:
          "인삼농축액(농축물)(인삼근 70%, 인삼미삼 30%), 인삼분말(가루, 과립)(인삼근 70%, 인삼미삼 30%), 젤라틴, 글리세린, D-소르비톨액, 에틸바닐린, 이산화티타늄, 식용색소적색제40호, 식용색소청색제1호, 영지버섯(자실체)농축액(농축물)(고형분 15%), 녹용농축액(농축물)(고형분 15%), 로얄젤리, 비타민 E, 비타민 B2, 대두유, 밀납, 팜유",
        TYPE: "피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "20040015039152",
        SHAP: "",
        PRMS_DT: "20120619",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "온누리 아비토젠",
        IFTKN_ATNT_MATR_CN:
          "[인삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n특이체질  등 알레르기 체질의경우 성분을 확인하신 후 섭취하십시오.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1)성상: 초코색과 진적색을 지닌 연질캡슐으로서 이미, 이취가 없어야 함\r\n2)진세노사이드 Rg1괴Rb1의 합 : 표시량(5mg/3300mg)의 80%이상\r\n3)대장균군 : 음성\r\n4)붕해도 : 적합",
        DISPOS: "초코색과 진적색을 지닌 연질캡슐",
        PRIMARY_FNCLTY: "①면역력 증진②피로회복",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관 유통하여야한다.",
        NTK_MTHD: "1일 3회,1회 2캅셀(1100mg)을 충분한 물과 함께 섭취",
        RAWMTRL_NM:
          "인삼농축액(농축물)(인삼근 70%, 인삼미삼 30%), 식용색소적색제40호, 에틸바닐린, 식용색소적색제3호, 식용색소청색제1호, 젤라틴, 글리세린, D-소르비톨액, 이산화티타늄, 눈꽃동충하초농축액(농축물)(고형분15%), 영지버섯(자실체)농축액(농축물)(고형분15%), 대두유, 밀납, 팜유, 비타민 B1염산염, 젖산칼슘, 염화칼륨, 타우린",
        TYPE: "피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "20040015039153",
        SHAP: "",
        PRMS_DT: "20120620",
        LAST_UPDT_DTM: "20210809",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당 와일드비 프로폴리스 플러스",
        IFTKN_ATNT_MATR_CN:
          "[인삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n1) 알레르기 체질이신 경우 성분을 확인하신 후 섭취\r\n2) 제품 개봉 또는 섭취시 포장재에 의한 상처를 입을 수 있으니 주의하시기 바랍     니다.\r\n3) 제품의 섭취시 섭취량 및 섭취방법을 확인하고 섭취하여 주십시오.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1)성상 : 담갈색의 농축액 제품으로 이미, 이취가 없다.\r\n2)진세노사이드 Rg1과 Rb1의 합 : 표시량(15mg/3g)의 80%이상\r\n3)대장균군 : 음성\r\n4)세균수 : 1ml당, 3,000이하",
        DISPOS: "담갈색의 농축액 제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY: "①면역력 증진②피로개선에 도움을 줄 수 있음",
        POG_DAYCNT: "36개월",
        CSTDY_MTHD: "습기와 직사광선을 피하고 건냉한 장소에 보관하십시오.",
        NTK_MTHD:
          "1일 3회, 1회 2스푼(0.5g/스푼)을 식전 또는 식후에 섭취하십시오.",
        RAWMTRL_NM: "인삼농축액(농축물)(인삼근 70%, 인삼미삼 30%)",
        TYPE: "무기력, 피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "2006001510935",
        SHAP: "",
        PRMS_DT: "20120702",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20060015109",
        CRET_DTM: "20150522",
        PRDLST_NM: "광동생활건강 맑은 365 면역보감",
        IFTKN_ATNT_MATR_CN:
          "[인삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n1) 알레르기 체질이신 경우 성분을 확인 한 후 섭취여부를 결정하십시오.",
        BSSH_NM: "(주)삼진GNF",
        STDR_STND:
          "1) 성상 : 이미,이취가 없는 고유의 향미를 지닌 진홍갈색의 농축액\r\n2) ginsenoside Rg1과 Rb1의 합 : 표시량 (10mg/g) 의 80%이상\r\n3) 세균수 : 1ml당 3,000이하\r\n4) 대장균군 : 음성(-)",
        DISPOS: "이미,이취가 없는 고유의 향미를 지닌 진홍갈색의 농축액",
        PRIMARY_FNCLTY: "①면역력 증진②피로개선에 도움을 줄 수 있음",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "직사광선을 피하시고 서늘한 곳에 보관하십시오.",
        NTK_MTHD:
          "1일 3회, 1회 1스픈(1g기준)을 냉·온수에 넣어 잘 저어 섭취한다.",
        RAWMTRL_NM: "인삼농축액(농축물)(인삼100%)",
        TYPE: "피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "20040015039154",
        SHAP: "",
        PRMS_DT: "20120702",
        LAST_UPDT_DTM: "20210526",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "면역엔피지에이케이",
        IFTKN_ATNT_MATR_CN:
          "[홍삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n1) 알레르기 체질이신 경우 성분을 확인하신 후 섭취하십시오.\r\n2) 제품 개봉 또는 섭취시 포장재에 의한 상처를 입을 수 있으니 주의하십시오. \r\n3) 제품의 섭취 시 섭취량 및 섭취방법을 확인하고 섭취하여 주십시오.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1)성상 : 고유의 향미가 있고 이미,이취가 없는 어두운 갈색의 점도가 있는 농축액\n2)진세노사이드 Rg1, Rb1 및 Rg3의 합 : 표시량(21mg/3g)의 80%이상\n3)대장균군 : 음성\n4)세균수 : 1ml당, 3,000이하",
        DISPOS:
          "고유의 향미가 있고 이미,이취가 없는 어두운 갈색의 점도가 있는 농축액",
        PRIMARY_FNCLTY:
          "①면역력 증진에 도움을 줄 수 있음②피로개선에 도움을 줄 수 있음",
        POG_DAYCNT: "36개월",
        CSTDY_MTHD:
          "직사광선을 피하여 서늘한 곳에 보관, 유통하고 어린이의 손이 닿지 않는 곳에 보관한다.",
        NTK_MTHD: "1일 3회, 1회 2스푼(1스픈/0.5g) 식전 또는 식후에 섭취",
        RAWMTRL_NM: "홍삼농축액(농축물)(홍삼근 70%, 홍미삼 30%)",
        TYPE: "피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "2004001509490",
        SHAP: "",
        PRMS_DT: "20120831",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "라비노스 B라이신",
        IFTKN_ATNT_MATR_CN:
          "[인삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "1. 성상 : 흑갈색의 농축액으로 이미.이취가 없음\r\n2. 진세노사이드 Rg1과 Rb1의 합\r\n   - 최종제품 : 표시량(10mg/2g)의 80% 이상\r\n3. 세균수 : 1ml당 3,000이하(농축액에 한함)\r\n4. 대장균군 : 음성",
        DISPOS: "흑갈색의 농축액으로 이미.이취가 없음",
        PRIMARY_FNCLTY: "①면역력 증진②피로개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 3년까지",
        CSTDY_MTHD: "직사광선을 피하여 실온 보관, 유통",
        NTK_MTHD: "1일 2회, 1회 1g을 온수나 냉수에 넣어 잘 녹인 후 음용한다.",
        RAWMTRL_NM:
          "인삼발효 농축액(발효태극삼농축액(진세노사이드 Rg1과 Rb1의 합 5mg/g, 원료삼 배합비율 : 인삼근류 70%, 미삼류 30%))",
        TYPE: "피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "2004001509491",
        SHAP: "",
        PRMS_DT: "20120831",
        LAST_UPDT_DTM: "20230201",
        PRDT_SHAP_CD_NM: "캡슐",
        LCNS_NO: "20040015094",
        CRET_DTM: "20150522",
        PRDLST_NM: "종근당 칼슘 앤 마그네슘 비타민D 아연",
        IFTKN_ATNT_MATR_CN:
          "당뇨치료제 및 혈액항응고제 복용 시 섭취에 주의\n알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)화인내츄럴",
        STDR_STND:
          "1. 성상 : 갈색의 연질캡슐로 이미.이취가 없음.\r\n2. 진세노사이드 Rg1과 Rb1의 합\r\n   - 최종제품 : 표시량(3.08mg/2.2g)의 80% 이상\r\n3. 대장균군 : 음성\r\n4. 붕해도 : 적합",
        DISPOS: "갈색의 연질캡슐로서 이미 이취가 없음.",
        PRIMARY_FNCLTY: "①면역력 증진②피로개선에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 36개월",
        CSTDY_MTHD: "직사광선을 피하여 실온 보관, 유통",
        NTK_MTHD: "1일 2회, 1회 2캡슐을 물과 함께 섭취한다.",
        RAWMTRL_NM:
          "인삼발효 농축액(발효태극삼농축액(진세노사이드 Rg1과 Rb1의 합 5mg/g, 원료삼배합비율 : 인삼근류 70%, 미삼류 30%)), 에틸 바닐린, 치자청색소, 코치닐추출색소, 치자황색소, D-소르비톨액, 글리세린, 정제수, 젤라틴, 비타민 B2, 비타민 C, 비타민 B1염산염, D-α-토코페롤, 밀납, 팜유, 대두유",
        TYPE: "피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "2004001511957",
        SHAP: "",
        PRMS_DT: "20120910",
        LAST_UPDT_DTM: "20180430",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015119",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리원 어골칼슘 마그네슘 비타민D",
        IFTKN_ATNT_MATR_CN:
          "[홍삼제품]의약품(당뇨치료제, 혈액항응고제) 복용 시 섭취에 주의\r\n특이체질 또는 알레르기 체질인 경우에는 성분을 확인하신 후 섭취.\r\n유통기한이 경과된 제품은 섭취하지 마십시오.",
        BSSH_NM: "개성인삼농협",
        STDR_STND:
          "1. 성상: 고유의 색탁과 향미를 지니며 이미, 이취가 없어야 한다.\r\n2. 진세노사이드 Rg1,Rb1 및 Rg3 의 합: 표시량 (10mg/g)의 80%이상 (제품)\r\n3. 진세노사이드 Rg1,Rb1의 합: 표시량 (10mg/g)의 100%이상 (원료성)\r\n4. 대장균군: 음성\r\n5. 세균수: 1ml당 3,000이하",
        DISPOS: "암갈색의 점조상 액상형태",
        PRIMARY_FNCLTY:
          "①면역력 증진에 도움을 줄 수 있음②피로개선에 도움을 줄 수 있음\r\n[홍삼(원료성)]①면역력 증진②피로회복",
        POG_DAYCNT: "제조일로부터 36개월",
        CSTDY_MTHD: "직사광선을 피하고 건, 냉, 암소에 보관하십시오.",
        NTK_MTHD:
          "1일 3회, 1회 1g씩 직접섭취 또는 냉온수에 꿀이나 기타 감미료를 넣어 음용.\r\n(어린이는 성인의 1/2 섭취)",
        RAWMTRL_NM:
          "홍삼농축액(농축물)(((국산,6년근이상,진세노사이드Rg1,Rb1 및 Rg3의합 10mg/g이상, 고형분 68%이상)(홍삼배합비율:홍삼근75%,홍미삼25%))",
        TYPE: "피로, 면역",
      },
      {
        PRDLST_REPORT_NO: "20040015107501",
        SHAP: "",
        PRMS_DT: "20120927",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "나우푸드 슈퍼 엔자임 소화효소",
        IFTKN_ATNT_MATR_CN:
          "-제품의 내용물은 물에 타면 단시간내 걸쭉해지므로, 충분한 물로 내용물을 완전히 부풀린후 섭취할 것\r\n-찬물이나 찬 음료에 타서 섭취하시는 것이 좋습니다.\r\n-입에 직접 털어 먹지 마십시오-알레르기 체질인 경우 성분을 확인 한 후 섭취여부를 결정.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1)성상 : 엷은 갈색의 분말로 고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\r\n2)대장균군 : 음성\r\n3)식이섬유 : 차전자피로서(7.56g/12g)의 80%이상",
        DISPOS: "이미,이취가 없고 특유의 향미가 있는 엷은 갈색의 분말",
        PRIMARY_FNCLTY:
          "① 소화 활동 개선에 도움을 줄 수 있음  ②  배변활동 원활에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관.",
        NTK_MTHD: "1일 2회, 1회 1스푼을 물과 함께 섭취",
        RAWMTRL_NM:
          "차전자피분말(가루, 과립)(식이섬유 85%이상), 포도당, 구연산",
        TYPE: "소화",
      },
      {
        PRDLST_REPORT_NO: "2004001510439",
        SHAP: "",
        PRMS_DT: "20121005",
        LAST_UPDT_DTM: "20211117",
        PRDT_SHAP_CD_NM: "환",
        LCNS_NO: "20040015104",
        CRET_DTM: "20150522",
        PRDLST_NM: "순수네이처 브로멜라인 퀘르세틴",
        IFTKN_ATNT_MATR_CN:
          "[유산균 발효 다시마추출물]1) 요오드 함량이 높은 식품(해조류, 어패류 등) 섭취 시 주의 (2) 갑상선질환 등을 보유하고 있는 사람은 섭취 시 주의 (3) 임산부 및 수유부는 섭취 시 주의\r\n   -본 제품은 섭취자의 신체상태에 따라 반응에 차이가 있을 수 있습니다. \r\n   -유통기한이 경과된 제품은 섭취하지 마시기 바랍니다. \r\n   -섭취 시 환이 기도에 걸릴 수 있으니 유의하시기 바랍니다.",
        BSSH_NM: "주식회사 네추럴웨이",
        STDR_STND:
          "1) 성상: 진녹색의 코팅된 환으로 이미·이취가 없음.\r\n2) γ-aminobutyric(감마아미노부티르산) : 75mg/8,000mg (1day 기준)\r\n3) 프로바이오틱스 수 : 100,000,000 CFU/8,000mg (1day 기준)\r\n4) 총다당체 : 102 mg/8,000mg (1day 기준)\r\n5) 안드라퀴논계화합물(무수바바로인으로써) : 0.005이하\r\n6) 대장균군 : 음  성\r\n7) 납 (mg/kg): 1.0이하\r\n8) 카드뮴(mg/kg): 0.5이하\r\n9) 총비소(mg/kg): 1.0이하\r\n10) 총수은 (mg/kg):0.5이하\r\n11) 붕 해  : 120분 이내",
        DISPOS: "진녹색의 코팅된 환으로 이미·이취가 없음.",
        PRIMARY_FNCLTY:
          "①장 건강에 도움②면역력 증진\r\n[프로바이오틱스 제품]①유익한 유산균 증식②유해균 억제 또는 배변활동 원활",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD:
          "1) 직사광선을 피하여 건냉한 곳에 보관.\r\n2) 영?유아의 손이 닳지 않는 곳에 보관.\r\n3) 잘못된 섭취를 피하고 품질을 보호?유지하기 위해 다른 용기에 넣지 마십시오.",
        NTK_MTHD: "1일 2회, 1회 1포(4g)",
        RAWMTRL_NM:
          "알로에 겔분말(가루, 과립), 프로바이오틱스분말(가루, 과립), 유산균 발효 다시마추출물발효 추출물 분말, 당화균혼합분말(가루, 과립), 보리(알곡)분말(가루, 과립), 검정콩볶은 분말, 결정셀룰로오스분말(가루, 과립), 울금추출 농축액(농축추출물), 다시마분말(가루, 과립)(탈염)",
        TYPE: "소화, 면역",
      },
      {
        PRDLST_REPORT_NO: "20040015070151",
        SHAP: "",
        PRMS_DT: "20120827",
        LAST_UPDT_DTM: "20210518",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015070",
        CRET_DTM: "20150522",
        PRDLST_NM: "닥터루템 카무트 소화 효소",
        IFTKN_ATNT_MATR_CN:
          "1. 살아있는 유산균이므로 37도가 넘는 뜨거운 물은 사용에 주의한다.\n2. 특이체질이거나 알레르기 체질 등이 있는 분은 섭취를 금한다.\n3. 포장 부분이(끝부분) 날카로워 베일 수 있으니 주의한다.\n(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)비피도",
        STDR_STND:
          "1)성상:고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\r\n2)프로바이오틱스균수 : 표시량(60억마리/2g) 이상\r\n3)대장균군 : 음성",
        DISPOS: "흰 노란색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "직사광선을 피하고 습기가 없는 서늘한 곳에 보관",
        NTK_MTHD: "1일 1회, 1회 1포를 식후에 섭취",
        RAWMTRL_NM:
          "Lactobacillus helveticus(고시형), Enterococcusfaecium(고시형), Lacticaseibacillus casei(고시형), Bifidobacterium animalis ssp. lactis(고시형), Bifidobacteriumbifidum(고시형), Bifidobacteriumlongum(고시형), Lactobacillusacidophilus(고시형), Lacticaseibacillus rhamnosus(고시형), Limosilactobacillus fermentum(고시형), 요구르트향분말, 아라비아검, 치커리뿌리추출물분말, 올리고당가공품, 당류가공품, 올리고당가공품, 과채가공품, 비타민 C",
        TYPE: "소화, 면역",
      },
      {
        PRDLST_REPORT_NO: "20040015107500",
        SHAP: "",
        PRMS_DT: "20120905",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "효소원N 소화 효소 발효 곡물 현미 과립",
        IFTKN_ATNT_MATR_CN:
          "[식이섬유]반드시 충분한 물과 함께 섭취할 것(액상제외)\r\n① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없으며 고유의 향미를 가진 흰색, 갈색 분말\r\n② 식이섬유(g/g) : 표시량(5g/8g)의 80% 이상\r\n③ 프로바이오틱스 : 표시량(100,000,000 cfu/8g) 이상\r\n④ 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 흰색, 갈색 분말",
        PRIMARY_FNCLTY:
          "[식이섬유]①식이섬유 보충\r\n[프로바이오틱스 제품]①유익한 유산균 증식②유해균 억제 또는 배변활동 원활",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포를 물에 타서 섭취하십시오.",
        RAWMTRL_NM:
          "치커리(전체), Lactobacillus casei(락토바실러스카제이((Lactobacillus casei 1×10(9)/이상) 10%, 말토덱스트린 80%, 탈지분유 3.76%, 옥수수전분 3.48%, 자당 1.57%, 유당 0.87%, 글리세린 0.16%, 알긴산나트륨 0.16%)), Lactobacillus rhamnosus(락토바실러스람노수스[(Lactobacillus rhamnosus 1×10(9)/g 이상) 10%, 말토덱스트린 80%, 옥수수전분 4%, 혼합탈지분유 3.4%, 자당 1.4%, 유당 1%, 알긴산나트륨 0.2%)]), Bifidobacterium longum(비피도박테리움롱검[(Bifidobacterium longum 1×10(9)/g 이상 10%, 옥수수전분 3.6%, 혼합탈지분유 1.78%, 솔비톨 0.96%, 유당 0.9%, 자당 0.82%, 알긴산나트륨 0.14%, 말토덱스트린 81.8%)] )), 프락토올리고당, 요구르트 혼합((농후발효유 50%, 분말설탕 29.5%, 말토덱스트린 10%, 정제가공유지 10%, 글리세린지방산에스테르 0.5%)), 요구르트향((저당 76.5%, 아라비아검 10.0%, 프로필렌글리콜 7.4%, 천연오렌지오일 3.0%, 초산 1.0%, 낙산 0.5%, 천연레몬오일 0.5%, 에틸알코올(주정) 0.4%, 데카노익엑시드 0.3%, 델타-도데카락톤 0.1%,   , 효소처리스테비아, 가르시니아캄보지아 추출물, 이산화규소, 효모추출물",
        TYPE: "소화",
      },
      {
        PRDLST_REPORT_NO: "20040015107535",
        SHAP: "",
        PRMS_DT: "20130305",
        LAST_UPDT_DTM: "20180718",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "브로멜라인 파인애플 효소 소화 유산균",
        IFTKN_ATNT_MATR_CN:
          "1. 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n2. PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 이미, 이취가 없고 고유의 향미가 있는 미색의 분말\r\n2. 프로바이오틱스 수 : 표시량(100,000,000CFU/4.6g)의 이상\r\n3. 대장균군 : 음성",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유익한 유산균 증식②유해균 억제 또는 배변활동 원활",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 2회, 1회 1포를 씹어서 또는 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "유산균혼합분말, 유당혼합제제, 곡류효소, 치커리뿌리추출물분말, 난소화성말토덱스트린분말(고시형), 자일리톨, 오렌지과즙분말, 프락토올리고당, 히드록시프로필메틸셀룰로스, 오렌지향코톤, 이산화규소, 유산균배양액분말(가루, 과립), 비타민 C, 구연산, DL-사과산, 생선콜라겐",
        TYPE: "소화",
      },
      {
        PRDLST_REPORT_NO: "20040015070161",
        SHAP: "",
        PRMS_DT: "20130416",
        LAST_UPDT_DTM: "20210518",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015070",
        CRET_DTM: "20150522",
        PRDLST_NM: "양배추발효효소 효소화",
        IFTKN_ATNT_MATR_CN:
          "(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n (나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n (다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n (라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것\n1. 살아있는 유산균이므로 37가 넘는 뜨거운 물은 사용에 주의한다.\n2. 특이체질이거나 알레르기 체질 등이 있는 분은 섭취를 금한다.\n3. 포장 부분이(끝부분) 날카로워 베일 수 있으니 주의한다.",
        BSSH_NM: "(주)비피도",
        STDR_STND:
          "1)성상:고유의 색택과 향미를 가지며 이미,이취가 없는 흰색의 분말\n2)프로바이오틱스균수 : 44억마리 이상/2g\n3)대장균군 : 음성",
        DISPOS: "고유의 색택과 향미를 가지며 이미,이취가 없는 흰색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 [프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "직사광선을 피하고 습기가 없는 서늘한 곳에 보관",
        NTK_MTHD: "1일 1회, 1회 1포를 식후에 섭취",
        RAWMTRL_NM:
          "Lactobacillus helveticus(고시형), Enterococcusfaecium(고시형), Lactobacillusacidophilus(고시형), Bifidobacteriumlongum(고시형), Bifidobacteriumbifidum(고시형), 비타민 C, 프락토올리고당(고시형), 스테아린산마그네슘, 당류가공품, 올리고당가공품, 올리고당가공품, 치커리뿌리추출물분말, 아라비아검(고시형), 요구르트향분말",
        TYPE: "소화",
      },
      {
        PRDLST_REPORT_NO: "20040015070176",
        SHAP: "",
        PRMS_DT: "20140319",
        LAST_UPDT_DTM: "20210601",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015070",
        CRET_DTM: "20150522",
        PRDLST_NM: "속편한 양배추 발효 효소",
        IFTKN_ATNT_MATR_CN:
          "1. 살아있는 유산균이므로 37가 넘는 뜨거운 물은 사용에 주의한다.\n2. 특이체질이거나 알레르기 체질 등이 있는 분은 섭취를 금한다.\n3. 포장 부분이(끝부분) 날카로워 베일 수 있으니 주의한다.\n(가) 질환이 있거나 의약품 복용 시 전문가와 상담할 것\n(나) 알레르기 체질 등은 개인에 따라 과민반응을 나타낼 수 있음\n(다) 어린이가 함부로 섭취하지 않도록 일일섭취량 방법을 지도할 것\n(라) 이상사례 발생 시 섭취를 중단하고 전문가와 상담할 것",
        BSSH_NM: "(주)비피도",
        STDR_STND:
          "1)성상:고유의 색택과 향미를 가지며 이미, 이취가 없어야 함\n2)프로바이오틱스균수 : 표시량(60억마리/2g) 이상\n3)아연 : 표시량(3mg/2g)의 80~150%\n4)대장균군 : 음성",
        DISPOS: "흰 노란색의 분말",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 ③장건강에 도움을 줄 수 있음 \n[아연]①정상적인 면역기능에 필요②정상적인 세포분열에 필요",
        POG_DAYCNT: "제조일로부터 18개월까지",
        CSTDY_MTHD: "",
        NTK_MTHD: "1일 1회, 1회 1포를 식후에 섭취",
        RAWMTRL_NM:
          "Enterococcusfaecium(고시형), Limosilactobacillus fermentum(고시형), Lactobacillusacidophilus(고시형), Bifidobacteriumbifidum(고시형), Bifidobacteriumlongum(고시형), Bifidobacterium animalis ssp. lactis(고시형), 산화아연, 올리고당가공품, 올리고당가공품, 당류가공품, 덱스트린, 분말결정포도당, 엽산, 자일로올리고당",
        TYPE: "소화, 면역",
      },
      {
        PRDLST_REPORT_NO: "20040015110483",
        SHAP: "",
        PRMS_DT: "20140311",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015110",
        CRET_DTM: "20150522",
        PRDLST_NM: "엔자이믹스 발효 곡물 효소",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기 체질인신 분은 섭취 전 원료명을 확인하여 주시고 의사, 약사 등 전문가와 상담 후 섭취여부를 결정하십시오. 제품 개봉 시 포장재에 의해 상처를 입을 수 있으니 주의하십시오.",
        BSSH_NM: "주)팜크로스",
        STDR_STND:
          "1. 성상: 이미, 이취가 없고 고유의 향미가 있는 미백색의 분말\r\n2. 프로바이오틱스수(cfu/2,000㎎): 표시량(100,000,000) 이상.\r\n3. 비타민C(㎎/2,000㎎) : 표시량(88)의 80~150%.\r\n4. 대장균군: 음성.",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미백색의 분말.",
        PRIMARY_FNCLTY:
          "[프로바이오틱스 제품]①유산균 증식 및 유해균 억제에 도움을 줄 수 있음 ②배변활동 원활에 도움을 줄 수 있음 \r\n[비타민C]①결합조직 형성과 기능유지에 필요②철의 흡수에 필요③유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 18개월",
        CSTDY_MTHD:
          "수분, 열에 의해 품질에 영향을 받을 수 있으므로 직사광선을 피해 서늘한 곳에 보관하시고 제품 개봉 후에는 인습되지 않게 밀봉하여 보관하십시오. 제품의 향미에 영향을 줄 수 있는 다른 식품, 식품첨가물과는 분리 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포를 직접 또는 물과 함께 섭취.",
        RAWMTRL_NM:
          "유산균 혼합분말(가루, 과립)(Lactobacillus plantarum 21.7%, Enterococcus faecium 21.7%, Bifidobacterium animalis spp. lactis 14.8%, Lactococcus lactis 9.9%, Streptococcus thermophilus 9.9%, Lactobacillus rhamnosus 4.9%, Lactobacillus acidop, 비타민 C, 이산화규소, 스테아린산마그네슘, 효소처리스테비아, 비타민 B1염산염, 비타민 B2, 비타민 B6 염산염, 니코틴산아미드, 결정(분말)포도당, 프락토올리고당, 치커리(뿌리)추출물(추출액)분말(분말 추출물), 요구르트 혼합분말(가루, 과립), 요구르트향분말(가루, 과립)",
        TYPE: "소화",
      },
      {
        PRDLST_REPORT_NO: "20040015107495",
        SHAP: "",
        PRMS_DT: "20120731",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "콜레올로지컷",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 분은 성분을 확인한 후 섭취하시기 바랍니다. \r\n영유아, 임신수유부, 질환보유자 또는 약물 복용 중이신 분은 섭취 전에 의사, 약사 등 전문가와 상의하십시오. \r\n용기내 방습제는 드시지 마십시오.",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 미황색의 장원형 정제로 고유의 색택과 향미를 가지며 이미,이취가 없어야 함\r\n2. 총비소 : 1.0 mg/kg 이하 \r\n3. 총 수은 : 0.4 mg mg/kg 이하 \r\n4. 카드뮴 : 0.5 mg/kg 이하\r\n5. 납 : 1.0 mg/kg 이하 \r\n6. 대장균군 : 음성이어야 함. \r\n7. 붕해시험 : 적합하여야 함. \r\n8. Hyroxycitric acid : 표시량(750mg/1800mg)의 80-120%\r\n9. 망간 : 표시량(3.15mg/1800mg)의 80-150%\r\n10. 셀렌 : 표시량(15μg/1800mg)의 80-150%",
        DISPOS: "이미이취가 없는 고유의 색택과 향미를 지닌 미갈색의 정제",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n[망간]①뼈 형성에 필요②에너지 이용에 필요③유해산소로부터 세포를 보호하는데 필요\r\n[셀레늄(또는 셀렌)]①유해산소로부터 세포를 보호하는데 필요",
        POG_DAYCNT: "제조일로부터 2년",
        CSTDY_MTHD:
          "직사광선 및 고온다습한 곳을 피해 서늘한 곳에 보관하십시오. \r\n제품 개봉 후 보관시 흡습방지를 위하여 뚜껑을 꼭 닫아주십시오.",
        NTK_MTHD: "1일 2회, 1회 1정을 물과 함께 섭취",
        RAWMTRL_NM:
          "가르시니아캄보지아 추출물, 파라다이스넛(견과)추출물(추출액)분말(파라다이스넛추출물80%, 말토덱스트린20%), 황산망간, 올레오레진캡시컴, 결정셀룰로오스, 스테아린산마그네슘, 차전자피분말(가루, 과립), 녹차(잎(엽))추출물(추출액)분말(분말 추출물), L-카르니틴",
        TYPE: "뼈, 다이어트",
      },
      {
        PRDLST_REPORT_NO: "20040015107496",
        SHAP: "",
        PRMS_DT: "20120817",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "모로실 다이어트 C3G",
        IFTKN_ATNT_MATR_CN:
          "[식이섬유]반드시 충분한 물과 함께 섭취할 것(액상제외)\r\n① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② PTP포장의 경우 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없고 고유의 향미가 있는 미황색의 장방형 정제\r\n② 총(-)-hydroxycitric acid : 표시량(750mg/9600mg)의 80~120%\r\n③ 납(mg/kg) : 1.0 이하\r\n④ 카드뮴(mg/kg) : 0.5이하\r\n⑤ 총수은(mg/kg) : 0.4이하\r\n⑥ 총비소(mg/kg) : 1.0이하\r\n⑦ 대장균군 : 음성\r\n⑧ 붕해 : 적합(30분이내) 하여야 함.\r\n⑨ 식이섬유 : 표시량(5.9g/9600mg)의 80%이상",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미황색의 장방형 정제",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n[식이섬유]①식이섬유 보충",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD:
          "① 직사광선을 피하여 서늘한 곳에 보관하십시오.\r\n② 병포장의 경우 제품 개봉 후 보관시 흡습방지를 위해 뚜껑을 꼭 닫아야 함.",
        NTK_MTHD: "1일 2회, 1회 8정을 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "치커리, 결정셀룰로오스, 가르시니아캄보지아 추출물, 폴리덱스트로스, 하수오분말(가루, 과립)(적하수오), 알로에 아보레센스, 스테아린산마그네슘, 이산화규소, 히드록시프로필메틸셀룰로오스, 다시마농축액(농축물)분말, L-카르니틴",
        TYPE: "다이어트",
      },
      {
        PRDLST_REPORT_NO: "2004001516290",
        SHAP: "",
        PRMS_DT: "20121016",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "정",
        LCNS_NO: "20040015162",
        CRET_DTM: "20150522",
        PRDLST_NM: "바이탈뷰티 메타그린 슬림",
        IFTKN_ATNT_MATR_CN: "1) 알레르기가 있으신 분은 섭취시 주의",
        BSSH_NM: "(주)허브큐어",
        STDR_STND:
          "- 성상 : 미황색의 원형 정제로 이미.이취가 없음.\r\n- 총(-)Hydroxycitric acid로서 : (800mg / 2,000mg) 의 80 ~120%\r\n- 납(mg/kg) : 1.0 이하 \r\n- 카드뮴(mg/kg) : 0.5 이하\r\n- 총 수은(mg/kg) : 0.4 이하\r\n- 총 비소(mg/kg) : 1.0 이하\r\n- 대장균군 : 음성   \r\n- 붕해시험 : 30분 이내",
        DISPOS: "미황색의 원형 정제",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n1) 탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌.1) 탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌.",
        POG_DAYCNT: "2년",
        CSTDY_MTHD: "고온 다습, 직사광선을 피하고 건냉소에 보관한다.",
        NTK_MTHD: "1일 2회, 1회 2정씩 충분한 물과 합께 섭취한다.",
        RAWMTRL_NM:
          "가르시니아캄보지아 추출물분말(가루, 과립), 결정셀룰로오스분말(가루, 과립), 이눌린/치커리추출물분말(가루, 과립), 콜라겐 펩타이드분말(가루, 과립)((우피)), 비타민 무기질혼합제제분말(가루, 과립), 마테(잎(엽))추출물(추출액)분말(분말 추출물), 녹차(잎(엽))추출물(추출액)분말(분말 추출물), 스테아린산마그네슘분말(가루, 과립), 히드록시프로필메틸셀룰로오스분말(가루, 과립)",
        TYPE: "다이어트",
      },
      {
        PRDLST_REPORT_NO: "2004001519121",
        SHAP: "",
        PRMS_DT: "20121017",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015191",
        CRET_DTM: "20150522",
        PRDLST_NM: "스키니랩 모로실다이어트",
        IFTKN_ATNT_MATR_CN:
          "특이체질, 알레르기체질인 경우에는 간혹 개인에 따라 과민반응이 나타날수 있으므로 원료를 확인한 후 섭취 하십시오",
        BSSH_NM: "(주)팜텍코리아",
        STDR_STND:
          "1) 성상: 연노랑의 액상\r\n2) 총(-)-Hydroxycitric acid : 표시량(780/100ml)의 80~120%\r\n3)프락토올리고당 : 표시량(3g/100ml)의 80~120%\r\n4) 납(mg/kg) : 1.0이하\r\n5)카드뮴(mg/kg): 0.5이하\r\n6)총수은(mg/kg): 0.4이하\r\n7)총비소(mg/kg): 1.0이하\r\n8)대장균군: 음성\r\n9)세균수: 1ml당 100이하",
        DISPOS: "연노랑의 액상",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n[프락토올리고당 제품]①유익균 증식②유해균 억제③배변활동 원활④칼슘 흡수에 도움",
        POG_DAYCNT: "18개월",
        CSTDY_MTHD: "18개월",
        NTK_MTHD: "1일 1회 1포씩 섭취하십시오",
        RAWMTRL_NM:
          "가르시니아캄보지아 추출물분말(가루, 과립), 프락토올리고당분말(가루, 과립), 정제수, 레몬향분말(가루, 과립)(레몬향베이스1 7.69%(ethyl alcohol 0.3%, Orange terperes 66.5%, citral 27%, Gamma-terpinene 2.7%, linalyl acetate 2.0%, Alpha-terpineol 1.0%, eucalyptol 0.5%), 레몬향베이스2 1%(aliphatic higer aldehydes citr, 레몬 과즙농축액(농축물), 자몽 과즙농축액(농축물), 메이플시럽, 고추(열매)분말(가루, 과립), 생선콜라겐분말(가루, 과립), 이소말토올리고당",
        TYPE: "다이어트, 뼈, 소화",
      },
      {
        PRDLST_REPORT_NO: "2004001519122",
        SHAP: "",
        PRMS_DT: "20121113",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "액상",
        LCNS_NO: "20040015191",
        CRET_DTM: "20150522",
        PRDLST_NM: "팍시 FCCE 발효율피 다이어트",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인 한 후 섭취여부를 결정하여야 함,\r\n유통기한이 경괴된 제품은 섭취하지 말것",
        BSSH_NM: "(주)팜텍코리아",
        STDR_STND:
          "성상 : 이미,이취가 없는 진노랑 ~ 갈색의 액상\r\nHCA : 표시량(780 mg/ 20ml)의 80 ~ 120%\r\n납 : 1.0 mg/kg 이하\r\n총비소 : 1.0 mg/kg 이하\r\n카드뮴 : 0.5 mg/kg 이하\r\n총수은 : 0.4 mg/kg 이하\r\n세균수(/ml) : 100 이하\r\n대장균군 : 음성",
        DISPOS: "고유의 색택과 향미를 가지고, 이미, 이취가 없어야 한다.",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌",
        POG_DAYCNT: "18개월",
        CSTDY_MTHD: "제조일로 부터 18개월",
        NTK_MTHD: "",
        RAWMTRL_NM:
          "가르시니아캄보지아 추출물, 사과농축액(농축물), 구연산, 타우린, 비타민 B1염산염, 비타민 B2, 비타민 B6, 비타민 C, 판토텐산칼슘, 폴리덱스트로스, 치커리(뿌리)추출물(추출액)분말(분말 추출물), 블루베리(열매)농축액(농축물), 블루베리향(블루베리향(0.5%),이산화규소(1.4%),결정(분말)포도당(무수)(48.8%),블루베리향(코튼)(49.3%)), 히비스커스(꽃잎)추출물(추출액)분말(분말 추출물), DL-사과산, 액상과당, 자몽종자추출물, 정제수",
        TYPE: "다이어트",
      },
      {
        PRDLST_REPORT_NO: "20040015107516",
        SHAP: "",
        PRMS_DT: "20121119",
        LAST_UPDT_DTM: "20170621",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "뉴트리디데이 가르시니아 1000",
        IFTKN_ATNT_MATR_CN:
          "① 반드시 충분한 물과 함께 섭취\r\n② 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n③ 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "① 성상 : 이미, 이취가 없으며 고유의 향미를 가진 흰색, 갈색 분말\r\n② Hydroxycitric acid(mg/g) : 표시량(750mg/24g)의 80~120%\r\n③ 식이섬유(g/g) : 표시량(9g/24g)의 80% 이상\r\n④ 대장균군 : 음성\r\n⑤ 납 : 1.0 이하(mg/kg)\r\n⑥ 카드뮴 : 0.5 이하(mg/kg)\r\n⑦ 총수은 : 0.4 이하(mg/kg)\r\n⑧ 총비소 : 1.0 이하(mg/kg)",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 흰색, 갈색 분말",
        PRIMARY_FNCLTY:
          "①식후혈당상승억제 ②탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 3회, 1회 1포를 물에 타서 섭취하십시오.",
        RAWMTRL_NM:
          "이눌린치커리추출물분말(고시형), 가르시니아캄보지아 추출물(고시형), 폴리덱스트로스, 커피분말, 프락토올리고당, 헤이즐넛향분말(헤이즐넛향키베이스 4%, 덱스트린 96%), 혼합유당(유당95%, 덱스트린 5%), 효소처리스테비아, 효모추출물",
        TYPE: "다이어트",
      },
      {
        PRDLST_REPORT_NO: "20040015039156",
        SHAP: "",
        PRMS_DT: "20121220",
        LAST_UPDT_DTM: "20150522",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015039",
        CRET_DTM: "20150522",
        PRDLST_NM: "넘버에잇 도도한 다이어트",
        IFTKN_ATNT_MATR_CN:
          "알레르기 체질이신 경우 성분을 확인하신 후 섭취하십시오.",
        BSSH_NM: "고려인삼과학주식회사",
        STDR_STND:
          "1) 성상 : 고유의 색택과 향미를 가지고 이미, 이취가 없다.\r\n 2) 총 HCA 함량 : 표시량(655mg/7g)의 80-120%\r\n 3) 식이섬유 함량 : 표시량(3820mg/7g)의 80%이상\r\n 4) 총수은(mg/kg) : 0.4이하\r\n 5) 총비소(mg/kg) : 1.0이하\r\n 6) 카드뮴(mg/kg) : 0.5이하\r\n 7) 납(mg/kg) : 1.0이하\r\n 8) 대장균군 : 음성",
        DISPOS: "흰색, 갈색의 분말제품으로 이미, 이취가 없다.",
        PRIMARY_FNCLTY:
          "[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌\r\n[난소화성말토덱스트린 제품]①식후혈당상승 억제",
        POG_DAYCNT: "24개월",
        CSTDY_MTHD: "직사광선을 피하고 서늘한 곳에 보관",
        NTK_MTHD: "1일 2회, 1회 1포(7g)를 온수에 타서 섭취하십시오.",
        RAWMTRL_NM:
          "가르시니아캄보지아 추출물, 난소화성말토덱스트린, 옥수수(수염)추출물(추출액)분말(분말 추출물), 진피추출물(추출액)분말(분말 추출물), 백설탕, 말토덱스트린, 커피건조분말, 알로에 베라농축액(농축물)분말(100:1), 이산화규소, 모카향분말(가루, 과립), 커피향분말(가루, 과립)(헤이즐럿향), 수크랄로스, 기타가공식품(사라시아추출물분말)",
        TYPE: "다이어트",
      },
      {
        PRDLST_REPORT_NO: "20040015107540",
        SHAP: "",
        PRMS_DT: "20130320",
        LAST_UPDT_DTM: "20170501",
        PRDT_SHAP_CD_NM: "분말",
        LCNS_NO: "20040015107",
        CRET_DTM: "20150522",
        PRDLST_NM: "그리밀 가르시니아",
        IFTKN_ATNT_MATR_CN:
          "① 알레르기 체질이신 경우 성분을 확인한 후 섭취 여부를 결정\r\n② 제품 개봉 또는 섭취시 포장재에 의해 상처를 입을 수 있으니 주의",
        BSSH_NM: "(주)유유헬스케어",
        STDR_STND:
          "1. 성상 : 이미, 이취가 없으며 고유의 향미를 가진 미색 분말\r\n2. Hydroxycitric acid(mg/g) : 표시량(750mg/4g)의 80~120%\r\n3. 나이아신(mg/g) : 표시량(13mg/4g)의 80~150%\r\n4. 비타민B1(mg/g) : 표시량(1mg/4g)의 80~180%\r\n5. 비타민B2(mg/g) : 표시량(1.2mg/4g)의 80~180%\r\n6. 판토텐산(mg/g) : 표시량(5mg/4g)의 80~180% \r\n7. 대장균군: 음성\r\n8. 총비소 : 1.0 이하(mg/kg)\r\n9. 납 : 1.0 이하(mg/kg)\r\n10. 카드뮴 : 0.5 이하(mg/kg)\r\n11. 총수은 : 0.4 이하(mg/kg)",
        DISPOS: "이미, 이취가 없고 고유의 향미가 있는 미색 분말",
        PRIMARY_FNCLTY:
          "①지방, 탄수화물, 단백질 대사에 필요\r\n[가르시니아캄보지아추출물]①탄수화물이 지방으로 합성되는 것을 억제하여 체지방 감소에 도움을 줌",
        POG_DAYCNT: "제조일로부터 24개월",
        CSTDY_MTHD: "직사광선을 피하여 서늘한 곳에 보관하십시오.",
        NTK_MTHD: "1일 1회, 1회 1포를 물과 함께 섭취하십시오.",
        RAWMTRL_NM:
          "니코틴산아미드, 판토텐산칼슘, 비타민 B2, 비타민 B1염산염, 가르시니아캄보지아추출물분말, 생선콜라겐, 아라비아검, 레몬과즙분말, 치커리뿌리추출물분말, 효소처리스테비아, 레몬향분말(가루, 과립)(덱스트린 49.25%, 유당 40%, 레몬향키베이스 10%, 펙틴 0.75%), 결정과당, 자일리톨, DL-사과산, 탄산수소나트륨, 무수구연산",
        TYPE: "다이어트",
      },
    ],
    RESULT: {
      MSG: "정상처리되었습니다.",
      CODE: "INFO-000",
    },
  },
};
